{
    "name": null,
    "address": null,
    "reviews_count": null,
    "rating": null,
    "ranking": null,
    "total_restaurants": null,
    "reviews": [
        {
            "author": "Guide38409630404",
            "contributions": 1,
            "rating": 5.0,
            "title": "Déjeuner au Frazarin, que du bonheur",
            "review_text": "Vous voulez bien manger, alors allez dans ce restaurant. Tout est parfait. L'accueil, la sympathie du personnel, excellent.\nVous pouvez même vous rendre en cuisine pour féliciter le cuisinier, il est très content d'entendre votre satisfaction.\nJe le recommande vivement. En sortant du restaurant, mes amis m'ont dit \" il faut que l'on revienne ici, trop bon \"",
            "manager_response": "Que du bonheure de lire un tel retour d'expérience chez Frazarin Bistrot Franco Italien.\nMerci beaucoup Guide38409630404. Nous espérons vous revoir très vite autour de la place Carnot, Lyon 2",
            "review_date": "Rédigé le 27 novembre 2024"
        },
        {
            "author": "Chartin M",
            "contributions": 4,
            "rating": 5.0,
            "title": "La perfection tout simplement",
            "review_text": "Tout simplement parfait de l’entrée au dessert en passant par les vins et le service. \n\nAssurément un des meilleurs restaurant de ma vie !\n\nMerci Frazarin.",
            "manager_response": "Hello Chartinm,\n\nA vie votre visite sera graver dans notre mémoire 😉. Quel plaisir de lire un tel commentaire sur votre expérience chez Frazarin Bistrot Franco Italien, nous espérons vous revoir très vite autour de la place Carnot Lyon 2",
            "review_date": "Rédigé le 20 novembre 2024"
        },
        {
            "author": "Axelfoley009",
            "contributions": 38,
            "rating": 5.0,
            "title": "Plat frais et de qualité",
            "review_text": "Belle soirée passée au Frazarin. Certainement encore plus recommandable pour les amateurs de vin(s). Personnel également très avenant.",
            "manager_response": "Aucune réponse",
            "review_date": "Rédigé le 18 novembre 2024"
        },
        {
            "author": "Karine P",
            "contributions": 1,
            "rating": 5.0,
            "title": "très bien",
            "review_text": "Très bon restaurant ! j'ai adoré le service et l'offre de restauration, le lieu est convivial ! je recommande à tous les amateur d'Italien",
            "manager_response": "Aucune réponse",
            "review_date": "Rédigé le 13 novembre 2024"
        },
        {
            "author": "Jérôme L",
            "contributions": 8,
            "rating": 5.0,
            "title": "Très belle surprise !!!",
            "review_text": "Restaurant situé rue de Condé, vous qui êtes de passage ou habitant de Lyon, vous ne pouvez pas passer à  côté de cette pépite...\nTrès belle déco et que dire de ce qui se passe dans l'assiette! \nCuisine raffinée qui exaltera vos papilles et qui vous fera voyager jusqu'en Italie... \nAlors à vos fourchettes et bon appétit....",
            "manager_response": "Aucune réponse",
            "review_date": "Rédigé le 13 novembre 2024"
        },
        {
            "author": "aquario13",
            "contributions": 173,
            "rating": 5.0,
            "title": "Le Frazarin, promis un jour j'y reviens !",
            "review_text": "Mon dîner plutôt italien avec en \nentrée (photo hélas floue) : \ngnudi (sorte de gnocchis) toscani, ricotta e spinacci, bouillon e lardo colonnata. C'est sous forme de sphère - ricotta e spinacci), en fait enroulée dans de la colonnata, très très fine tranche de lard blanc frit, ressemblant à un Ha Kao mais plus translucide. Aussi surprenant à voir qu'à déguster ;\n\nen plat : \ntagliatelle pomodoro, salsiccia, finicchio e menta. Le régal continue...\n\nen dolce (dessert ) : gros chou crème pralinée, mascarpone avec caramel beurre salé et noisettes caramélisées. Un \"must\" !\n\nAvec, pour accompagner, un ballon de succulentissime\nNero d'Avola.\n\nUne adresse où se rendre sans hésiter à Lyon.",
            "manager_response": "Bonjour Marc D,\nMais quel commentaire superbe vous avez écrit. Toute l'équipe de Frazarin Bistrot Franco Italien vous remercie chaleureusement pour votre retour d'expérience. Nous espérons vous revoir très rapidement autour de la Place Carnot, Lyon 2",
            "review_date": "Rédigé le 22 octobre 2024"
        },
        {
            "author": "M@lt",
            "contributions": 270,
            "rating": 5.0,
            "title": "Un coup de cœur !",
            "review_text": "Déjà à l’entrée, on y est accueilli avec gentillesse. Le service est personnalisé puisqu’on prend le temps d’expliquer le menu. Il ne faut pas s’attendre à un menu très diversifié, mais ce qui est proposé est bien cuisiné et recherché.\nBref, c’est vrai que c’est bon.",
            "manager_response": "Bonjour Michelle A,\nQuel plaisir de lire un tel retour sur votre expérience chez Frazarin Bistrot Franco Italien. Hâte de vous revoir très vite autour de la place Carnot, Lyon 2.\nA bientôt",
            "review_date": "Rédigé le 17 octobre 2024"
        },
        {
            "author": "Muriel J",
            "contributions": 1,
            "rating": 5.0,
            "title": "Très bonne adresse",
            "review_text": "Accueil très sympathique, plats originaux et très expressifs. Très bons conseils sur les vins. Une très bonne adresse.",
            "manager_response": "Bonjour 280murielj,\n\nMerci mille fois pour votre super retour d'expérience chez Frazarin Bistrot Franco Italien. Nous espérons vous revoir très vite autour de place Carnot Lyon 2. \n\nToute l'équipe de Frazarin",
            "review_date": "Rédigé le 11 octobre 2024"
        },
        {
            "author": "Isabelle C",
            "contributions": 181,
            "rating": 5.0,
            "title": "Une belle découverte",
            "review_text": "Dès qu’on pousse la porte, on est chaleureusement accueilli par d’immenses sourires.\nLe personnel est très sympathique et convivial ( un immense merci à Quentin qui connaît même la petite commune de Linkebeek 😂). La suite n’est pas en reste : une belle vaisselle, une présentation très soignée et des plats délicieux et de qualité.\nBref, on vous le recommande les yeux fermés.\nEncore merci à vous.",
            "manager_response": "Bonjour IsabelleC546,\nQuel plaisir de vous lire en ce mardi matin. Merci mille fois pour votre retour d'expérience incroyable chez Frazarin Bistrot Franco Italien. La Belgique est notre pays de coeur. Nous espérons vous revoir très vite autour de la Place Carnot, Lyon 2 pour de nouvelles aventures. A bientôt",
            "review_date": "Rédigé le 26 septembre 2024"
        },
        {
            "author": "MissEmmaR",
            "contributions": 339,
            "rating": 5.0,
            "title": "QUALITE GUSTATIVE INCROYABLE!!!!",
            "review_text": "TOUT EST FAIT MAISON ET CA SE VOIT!!!!\nle déjeuner permet de choisir sa formule (plat ou entée plat ou plat dessert ou plat fromage ou entrée plat dessert/fromage) maximum 30 euros\nLes saveurs sont exquises, vraiment. Et l'accueil est extrêmement sympathique.\nJe reviendrai. JE RECOMMANDE!",
            "manager_response": "Bonjour MissEmmaR,\n\nToute l'équipe de Frazarin Bistrot Franco Italien vous remercie pour votre top retour d'expérience avec nous. Nous sommes ravis que vous ayez apprécié notre cuisine créative et ses saveurs.\nNous espérons vous revoir très vite autour de la place Carnot, Lyon 2",
            "review_date": "Rédigé le 22 septembre 2024"
        },
        {
            "author": "Alizée S",
            "contributions": 2,
            "rating": 5.0,
            "title": "Une adresse a noter pour y retourner",
            "review_text": "Restaurant génial : le personnel est adorable et aux petits soins, les plats sont excellents, les prix corrects, le lieu est joli et pas trop bruyant. On voit des passionnés a l'œuvre et ça donne un repas super :)",
            "manager_response": "Bonjour Aliz_es258,\nQuel plaisir de lire un si joli retour d'expérience chez Frazarin Bistrot Franco Italien. Merci mille fois. Nous espérons vous revoir vite place Carnot Lyon 2 pour de nouvelles aventures.",
            "review_date": "Rédigé le 20 septembre 2024"
        },
        {
            "author": "claudine d",
            "contributions": 10,
            "rating": 5.0,
            "title": "La vraie cuisine italienne",
            "review_text": "Très belle découverte, nous avons passé une excellente soirée .\nLa cuisine est délicieuse, de bons produits parfaitement mis en valeur ! \nNous avons été judicieusement conseillés pour le choix des vins , le tout dans une ambiance chaleureuse et un cadre très agréable.\nNous reviendrons avec plaisir !",
            "manager_response": "Bonjour Claudinedidier,\nMerci mille fois pour votre retour d'expérience chez Frazarin Bistrot Franco Italien. Nous sommes ravis que vous ayez apprécié notre cuisine et l'ambiance.nois espérons vous revoir très vite autour de la place Carnot, Lyon 2",
            "review_date": "Rédigé le 14 septembre 2024"
        },
        {
            "author": "Oscar L",
            "contributions": 1,
            "rating": 5.0,
            "title": "Un moment de partage",
            "review_text": "Super moment ! Cuisine exceptionnelle et service incontournable… je recommande grandement ! \nVoyage entre l’Italie la france et une bande de pote",
            "manager_response": "Aucune réponse",
            "review_date": "Rédigé le 12 septembre 2024"
        },
        {
            "author": "Mical A",
            "contributions": 23,
            "rating": 5.0,
            "title": "Délicieux",
            "review_text": "Excellent restaurant avec une influence italienne. Le serveur Max nous a très bien conseillés sur le vin. Vous pouvez y aller les yeux fermés et vous ne serez pas déçu 🤌",
            "manager_response": "Bonjour Micala, merci pour votre retour 5 étoiles sur l'expérience chez FRAZARIN Bistrot franco italien à Lyon. Nous sommes ravis de savoir que vous avez apprécié notre influence italienne et les conseils avisés de Max sur le vin. À bientôt pour découvrir plus de délices culinaires parmi nous. Vin - restaurant.\nPlace Carnot, Lyon 2",
            "review_date": "Rédigé le 12 juin 2024"
        },
        {
            "author": "claudiabk2020",
            "contributions": 1,
            "rating": 5.0,
            "title": "Un délice",
            "review_text": "De passage à Lyon avec une amie, j'avais repéré ce restaurant auparavant pour sa cuisine locale et son cadre agréable.\nNous voulions prendre du poisson mais comme la veille était un jour férié, il n'y en avait plus. Alors nous avons choisi le veau à la place. Résultat: Nous nous sommes régalées, une viande très tendre, agrémentée d'une sauce succulente à la sauge, le tout accompagné de pommes de terre caramélisés, un vrai délice.\nIdem pour l'entrée et le dessert. J'y retournerais sans hésiter.",
            "manager_response": "Chère Claudia, nous sommes ravis que votre expérience au FRAZARIN Bistrot franco italien à Lyon ait été à la hauteur de vos attentes. Votre appréciation de notre cuisine créative et des produits locaux nous enchante. À bientôt chez FRAZARIN pour un moment encore meilleur ! Experience - vin.",
            "review_date": "Rédigé le 11 juin 2024"
        },
        {
            "author": "Sandrine V",
            "contributions": 1,
            "rating": 5.0,
            "title": "Atmosphère conviviale, cuisine inventive , élaborée et excellente, salle décorée avec goût....une soirée tout en finesse",
            "review_text": "Une adresse qui se partage facilement tant l'expérience est réussie....\nOn recommande fortement ce lieu découvert par des amis !",
            "manager_response": "Chère Sandrine,  \nQuel plaisir de vous lire ce matin. Merci beaucoup d'avoir partagé votre expérience réussie chez FRAZARIN Bistrot franco italien. Nous recommandons fortement notre cuisine créative et nos vins. À bientôt autour de la place Carnot, Lyon 2.",
            "review_date": "Rédigé le 9 juin 2024"
        },
        {
            "author": "Celine F",
            "contributions": 1,
            "rating": 5.0,
            "title": "Belle découverte",
            "review_text": "Nous avons passé une super soirée au Frazarin entre amis. l'accueil est parfait, et la cuisine au top. Je recommande vivement!!!",
            "manager_response": "Bonjour Céline, merci infiniment pour votre retour 5 étoiles sur l'expérience au FRAZARIN Bistrot franco italien à Lyon. Nous sommes ravis que l'accueil et la cuisine vous aient enchantés. À bientôt pour de nouvelles aventures culinaires avec nous. Vin - restaurant",
            "review_date": "Rédigé le 1 juin 2024"
        },
        {
            "author": "Hervé le gourmand gourmet",
            "contributions": 160,
            "rating": 5.0,
            "title": "Une très belle adresse!!",
            "review_text": "3 amis à la tête de ce resto franco-italien, des amoureux de leur travail, superbe ambiance et des plats juste succulents. Du frais, du fait maison!! On recommande sans hésitation !",
            "manager_response": "Cher 893herv_l, merci pour votre superbe retour sur votre expérience et les plats succulents chez FRAZARIN Bistrot franco italien. Nous sommes ravis que votre expérience ait été à la hauteur. On recommande sans hésitation ! À bientôt chez FRAZARIN, place Carnot, Lyon 2",
            "review_date": "Rédigé le 16 mai 2024"
        },
        {
            "author": "ERIC R",
            "contributions": 6,
            "rating": 5.0,
            "title": "Les petits plus qui font la différence ..",
            "review_text": "Un restaurant dont les plats proposés sont bien travaillés. Les vins sont recherchés et s’accordent bien avec les mets ...ici on a envie de faire plaisir, enfin l’échange est convivial et intéressant. BRAVO à vous trois.. je recommande !!",
            "manager_response": "Bonjour Eric R,\nToute l'équipe de Frazarin bistrot Franco Italien vous remercie chaleureusement d'avoir partagé votre expérience. Nous espérons vous revoir très vite autour de la place Carnot, Lyon 2 dans notre restaurant",
            "review_date": "Rédigé le 12 mai 2024"
        },
        {
            "author": "Maria D",
            "contributions": 2,
            "rating": 5.0,
            "title": "Excellent",
            "review_text": "Restaurant vraiment délicieux, de l'entrée au dessert... L'accueil était tout simplement parfait.   Je vous recommande vivement cet endroit!",
            "manager_response": "Chère Maria D,\nQuel plaisir de vous lire ce matin. Merci beaucoup d'avoir partagé votre  retour d'expérience avec nous chez Frazarin bistrot franco italien. C'était un réel plaisir. Nous espérons vous revoir très vite autour de la Place Carnot, Lyon 2.",
            "review_date": "Rédigé le 8 mai 2024"
        },
        {
            "author": "Pizzaio",
            "contributions": 31,
            "rating": 5.0,
            "title": "Excellent",
            "review_text": "Agréable surprise nous nous sommes régalés avec des produits frais. Le personnel est très agréable. La qualité au rendez vous . Je conseille ce petit restaurant au goût italien.",
            "manager_response": "Bonjour Pizzaio, \n\nMerci infiniment pour votre charmant retour d'expérience chez FRAZARIN Bistrot franco italien. Nous sommes ravis que vous ayez apprécié la qualité des produits locaux et l'ambiance avec un vrai goût italien. À bientôt chez FRAZARIN ! \n\nVin - restaurant - produits frais",
            "review_date": "Rédigé le 8 mai 2024"
        },
        {
            "author": "Agent M",
            "contributions": 154,
            "rating": 5.0,
            "title": "Parfait",
            "review_text": "Nous avons découvert ce restaurant via trip advisor. \nLes gérants sont très sympathiques et expliquent très bien le concept du restaurant. \nNous avons passé un moment très agréable et nous avons extrêmement bien mangé.",
            "manager_response": "Chère Agent, nous vous remercions pour votre charmant commentaire 5 étoiles sur FRAZARIN Bistrot franco italien ! Nous sommes ravis que vous ayez apprécié notre ambiance chaleureuse et notre cuisine raffinée mettant en valeur les produits locaux. À bientôt chez FRAZARIN !",
            "review_date": "Rédigé le 15 avril 2024"
        },
        {
            "author": "Sogi",
            "contributions": 3,
            "rating": 5.0,
            "title": "Le plaisir a l’état pur !",
            "review_text": "Parfait.. de l’accueil au dessert! une vraie émotion culinaire. Les 3 associés proposent une restauration goûteuse, dans une ambiance chaleureuse à ne manquer sous aucun prétexte !",
            "manager_response": "Merci beaucoup Wanderer01943286891 pour votre avis 5 étoiles sur votre expérience chez FRAZARIN Bistrot franco italien à Lyon. Nous sommes ravis que notre bistro lyonnais vous ait plu et que vous ayez été touché par notre cuisine créative et délicieuse. Nous espérons avoir le plaisir de vous accueillir à nouveau dans notre restaurant pour une nouvelle visite gastronomique mémorable autour de la Place Carnot à Lyon 2. À bientôt ! L'équipe de FRAZARIN Bistrot franco italien.",
            "review_date": "Rédigé le 6 avril 2024"
        },
        {
            "author": "Céline",
            "contributions": 10,
            "rating": 5.0,
            "title": "Parfait !",
            "review_text": "Excellent ! Les mélanges de saveurs s'équilibrent et s'accordent de manière surprenante et l'ensemble marche très bien. Nous avons également été très bien accueilli et avons passé un bon moment au Frazarin. Le plus: un rapport qualité/prix excellent avec un petit menu à 20 ou 25€ le midi !",
            "manager_response": "Nous sommes ravis de lire votre avis 5 étoiles et d'apprendre que vous avez passé un excellent moment dans notre bistro. Nous sommes heureux de savoir que vous avez apprécié les mélanges de saveurs dans nos plats. C'est super pour notre équipe de recevoir votre recommandation chaleureuse. De plus, nous sommes heureux que vous ayez pu profiter de notre menu à un excellent rapport qualité/prix de 20 ou 25€ à midi. Nous espérons avoir le plaisir de vous accueillir à nouveau pour vous faire vivre une expérience encore plus savoureuse chez FRAZARIN Bistrot franco italien. Merci encore pour votre visite et à bientôt ! A très vite, FRAZARIN Bistrot franco italien.",
            "review_date": "Rédigé le 2 avril 2024"
        },
        {
            "author": "Escape04719679318",
            "contributions": 1,
            "rating": 5.0,
            "title": "Le Frazarin c’est cool ! c’est bien !!",
            "review_text": "Super accueil ! Super restau ! Plats originaux !\nBravo ! Continuez ainsi ! Merci à toute l’équipe ! Vous nous faites du bien !",
            "manager_response": "Cher Escape04719679318, merci beaucoup pour votre avis 5 étoiles sur FRAZARIN Bistrot franco italien. Nous sommes ravis que vous ayez apprécié votre expérience dans notre restaurant et que notre cuisine créative ait su vous séduire. Nous sommes honorés d'être considérés comme le meilleur restaurant franco italien à Lyon et d'avoir été mentionnés dans le guide Gault et Millau. Nous sommes fiers de n'utiliser que des produits locaux de qualité dans nos plats et c'est un plaisir de savoir que cela a contribué à votre satisfaction. Et bien sûr, notre sélection de vins bio a complété parfaitement votre repas. Nous espérons avoir le plaisir de vous accueillir à nouveau dans notre bistro lyonnais pour une nouvelle expérience gastronomique mémorable. Merci encore pour votre recommandation et à très bientôt autour de la Place Carnot à Lyon 2 ! Bien cordialement, FRAZARIN Bistrot franco italien.",
            "review_date": "Rédigé le 25 mars 2024"
        },
        {
            "author": "luc",
            "contributions": 8,
            "rating": 5.0,
            "title": "Magnifique cuisine bei-italienne",
            "review_text": "Très belle découverte. Carte italienne restreinte mais travaillée par des anciens de l’institut Bocuse.\nExcellent rapport qualité prix et vin de très bon niveau.\nJe recommande vivement",
            "manager_response": "Chère Navigator41004616938, Nous sommes absolument ravis de lire votre avis 5 étoiles sur FRAZARIN Bistrot franco italien. Nous sommes enchantés que votre visite chez nous ait été une belle découverte ! Merci pour votre recommandation chaleureuse. C'est avec grand plaisir que nous avons préparé notre carte restreinte, soigneusement travaillée par nos chefs formés à l'institut Bocuse, pour satisfaire les papilles gustatives des amoureux de la cuisine italienne. Nous sommes également heureux de lire que notre vin de qualité ait pu accompagner parfaitement votre repas. Nous sommes honorés que vous ayez pu vivre une expérience mémorable dans notre bistro lyonnais, reconnu comme le meilleur restaurant franco italien par le Gault et Millau, autour de la Place Carnot à Lyon 2. Merci encore de nous avoir choisi et à bientôt pour vous faire découvrir encore plus de délices culinaires dans notre restaurant italien à Lyon. Merci à vous ! Sincèrement, FRAZARIN Bistrot franco italien.",
            "review_date": "Rédigé le 28 février 2024"
        },
        {
            "author": "Jul_Bbx",
            "contributions": 48,
            "rating": 3.0,
            "title": "Peu et trop",
            "review_text": "Peu dans l’assiette et trop dans l’addition !\nÀ entendre, les tables d’à côté partagées.\nGustativement c’est inégal, vous trouverez beaucoup mieux à Lyon. \nPassez votre tour",
            "manager_response": "Bonjour Jul_Bbx, nous sommes désolés d'apprendre que votre expérience dans notre restaurant n'a pas été à la hauteur de vos attentes. Nous sommes un bistro franco-italien qui utilise des produits locaux et propose une cuisine créative, et nous sommes fiers d'être reconnus par le guide Gault et Millau. Nous sommes également ravis d'être considérés comme l'un des meilleurs restaurants franco-italiens de Lyon. Nous sommes conscients que la qualité a un prix et nous faisons de notre mieux pour offrir un bon rapport qualité-prix. Cependant, nous comprenons votre déception si vous avez trouvé les portions trop petites par rapport au prix. Nous espérons avoir l'opportunité de vous accueillir à nouveau et de vous offrir une meilleure expérience. Belle soirée à vous.",
            "review_date": "Rédigé le 17 février 2024"
        },
        {
            "author": "Sylvie C",
            "contributions": 1,
            "rating": 5.0,
            "title": "Expérience à renouveler 😘",
            "review_text": "Amazing and delicious refined dishes and wine. Original, mariage créatif entre mer et terre. Accueil chaleureux et convivial. Warmly recommended.",
            "manager_response": "Merci beaucoup Sylvie C pour votre avis 5 étoiles sur FRAZARIN Bistrot franco italien. Nous sommes ravis que vous ayez apprécié l'originalité et la délicatesse de nos plats et de nos vins raffinés. Votre description de notre cuisine créative comme un mariage entre mer et terre nous touche beaucoup. Nous sommes également heureux de lire que vous avez apprécié notre accueil chaleureux et convivial. Nous prenons à cœur de faire de chaque expérience chez nous une expérience mémorable. Nous espérons avoir le plaisir de vous revoir bientôt dans notre bistro lyonnais, pour une nouvelle dégustation de nos produits locaux et de notre vin bio. Encore merci pour votre recommandation chaleureuse. À bientôt !",
            "review_date": "Rédigé le 14 février 2024"
        },
        {
            "author": "Jang Won Young",
            "contributions": 12,
            "rating": 5.0,
            "title": "Très bonne découverte",
            "review_text": "Excellente nourriture et excellent rapport qualité!\nService gentil et nourriture généreuse !\nN’hésitez pas à y aller",
            "manager_response": "Cher Helissio0751,\n\nNous sommes comblés de lire votre avis 5 étoiles sur FRAZARIN Bistrot franco italien. Nous sommes ravis que vous ayez apprécié votre expérience dans notre bistro lyonnais, reconnu comme le meilleur restaurant franco italien par le Gault et Millau. Nous sommes également heureux de savoir que vous avez été conquis par notre cuisine créative mêlant saveurs françaises et italiennes, ainsi que par notre service chaleureux et attentionné. Merci pour votre recommandation chaleureuse et n'hésitez pas à revenir pour découvrir encore plus de délices culinaires, préparés avec des produits locaux et accompagnés de vins bios soigneusement sélectionnés. Au plaisir de vous accueillir à nouveau à FRAZARIN, autour de la Place Carnot à Lyon 2. Merci encore !\n\nBien cordialement,\nFRAZARIN Bistrot franco italien.",
            "review_date": "Rédigé le 13 février 2024"
        },
        {
            "author": "Gaëtan F",
            "contributions": 3,
            "rating": 5.0,
            "title": "Parfait de A à Z",
            "review_text": "Parfait du début à la fin !! Service et cuisine au top . Allez y les yeux fermés ! \nOn reviendra sans hésiter, merci à toute l’équipe pour votre accueil !",
            "manager_response": "\"Bonjour Gaëtan F, Merci beaucoup pour votre avis 5 étoiles sur FRAZARIN Bistrot franco italien. Nous sommes ravis de savoir que votre expérience dans notre bistro lyonnais a été parfaite du début à la fin, avec un service et une cuisine exceptionnels. Votre recommandation d'aller chez nous les yeux fermés nous touche énormément et nous espérons avoir le plaisir de vous accueillir à nouveau pour vous offrir une nouvelle expérience mémorable. Merci à toute l'équipe pour votre accueil et à très bientôt autour de la Place Carnot à Lyon 2 ! Bien cordialement, FRAZARIN Bistrot franco italien.\"",
            "review_date": "Rédigé le 9 février 2024"
        },
        {
            "author": "olivier c",
            "contributions": 1,
            "rating": 5.0,
            "title": "Amazing",
            "review_text": "Ambiance agréable, cosy et chaleureuse la Cuisine franco-italienne est excellente et raffinée bravo aux trois compères.",
            "manager_response": "Merci beaucoup Olivier C pour votre avis 5 étoiles sur FRAZARIN Bistrot franco italien. Nous sommes ravis que vous ayez apprécié l'ambiance agréable et chaleureuse de notre bistro lyonnais ainsi que notre cuisine franco-italienne excellente et raffinée. Toute l'équipe est honorée de votre reconnaissance et remercie chaleureusement les trois compères qui travaillent sans relâche pour vous offrir le meilleur de leur savoir-faire. Nous espérons avoir le plaisir de vous revoir très bientôt dans notre restaurant italien à Lyon pour une nouvelle expérience culinaire mémorable. À bientôt !",
            "review_date": "Rédigé le 8 février 2024"
        },
        {
            "author": "Nolwenn C",
            "contributions": 1,
            "rating": 5.0,
            "title": "Très beau dîner",
            "review_text": "Super dîner, superbe ambiance! Les plats étaient aussi beaux que bons des entrées au dessert c’était impeccable ! \nAllez y les yeux fermés \n1000 mercis à toute l’équipe de Frazarin",
            "manager_response": "\"Merci beaucoup Nolwenn C pour votre avis 5 étoiles sur FRAZARIN Bistrot franco italien. Nous sommes tellement heureux de savoir que vous avez passé un superbe dîner dans notre bistro lyonnais avec une ambiance incroyable ! Nous sommes également fiers de savoir que nos plats ont su ravir vos papilles, du début jusqu'à la fin. Votre recommandation d'aller chez nous les yeux fermés nous touche énormément et nous espérons avoir le plaisir de vous accueillir à nouveau pour vous faire découvrir encore plus de délices culinaires dans notre meilleur restaurant franco italien, référencé par le Gault et Millau, autour de la Place Carnot à Lyon 2. Merci encore à toute l'équipe de FRAZARIN, c'était un plaisir de vous recevoir. A très bientôt !\"",
            "review_date": "Rédigé le 2 février 2024"
        },
        {
            "author": "didier f",
            "contributions": 10,
            "rating": 5.0,
            "title": "Magique",
            "review_text": "Tout simplement magnifique, une découverte à chaque plat, avec l'accord mets et vins c'est magique. L'acceuil est convivial.",
            "manager_response": "Merci beaucoup Z126LAdidierf pour votre avis 5 étoiles sur FRAZARIN Bistrot franco italien. Nous sommes honorés de savoir que vous avez passé un moment magique dans notre bistro lyonnais grâce à notre cuisine créative et notre sélection de vins. Nous sommes également ravis que notre accueil chaleureux et convivial ait été à la hauteur de vos attentes. Nous espérons avoir le plaisir de vous accueillir bientôt à nouveau pour de nouvelles découvertes culinaires dans notre meilleur restaurant franco italien, référencé par le Gault et Millau, autour de la Place Carnot à Lyon 2. Merci encore pour votre recommandation, à bientôt !",
            "review_date": "Rédigé le 29 janvier 2024"
        },
        {
            "author": "Jandaux J",
            "contributions": 1,
            "rating": 5.0,
            "title": "Déjeuner de collegues",
            "review_text": "Déjeuner de collègues. Bon et bien servi. \nTop et rapide. \nY aller sans hésiter \nMerci pour la pensée d anniversaire 🥳",
            "manager_response": "Cher Jandaux J,\n\nMerci beaucoup pour votre excellente évaluation chez Frazarin bistrot franco Italien Lyon, FRAZARIN. Nous sommes ravis que vous ayez apprécié notre cuisine créative et que vous ayez passé une expérience rapide et agréable avec vos collègues. C'est un plaisir pour toute notre équipe d'avoir pu vous accueillir et de vous avoir offert une pensée spéciale pour votre anniversaire ! Nous espérons vous revoir bientôt autour de la Place Carnot, Lyon 2 pour déguster nos produits locaux et vin bio dans notre meilleur restaurant franco italien reconnu par le Gault et Millau. À bientôt !",
            "review_date": "Rédigé le 8 janvier 2024"
        },
        {
            "author": "Gathelier V",
            "contributions": 38,
            "rating": 5.0,
            "title": "Superbe !",
            "review_text": "Superbe, Bravo,  bravo  à toute l’équipe. \n3 fois cette semaine..j’aurais tout testé 3 entrées, 3 plats 2 desserts. Tout est superbe. \nCuisine superbe, Conseil Vin idem, Service idem,  une très très belle équipe.\nJe recommande ++++",
            "manager_response": "Cher Gathelier V, merci infiniment pour votre excellente évaluation et les éloges à toute l'équipe. Nous sommes ravis que vous ayez pu venir trois fois cette semaine chez Frazarin bistrot franco italien et découvrir une grande partie de notre carte, de nos entrées à nos desserts. C'est un véritable honneur pour nous de savoir que tout a été à la hauteur de vos attentes. Notre équipe est reconnaissante de recevoir des compliments sur notre cuisine créative, nos conseils en vin et notre service chaleureux. Nous serions ravis de vous accueillir à nouveau très prochainement pour vous offrir une expérience encore meilleure dans notre meilleur restaurant franco italien reconnu par le Gault et Millau. À bientôt autour de la Place Carnot, Lyon 2 pour partager avec vous nos produits locaux et notre vin bio. Encore merci !",
            "review_date": "Rédigé le 20 décembre 2023"
        },
        {
            "author": "maxrvp20",
            "contributions": 920,
            "rating": 5.0,
            "title": "Super bistro franco italien.",
            "review_text": "Un excellent petit restaurant aux accents franco italien ! C’était délicieux de l’entrée au dessert.  On s’est régalés ! Le service était parfait également, aux petits soins ! Une bien belle adresse où nous reviendrons sans hésiter !",
            "manager_response": "\"Bonjour maxrvp20, Merci beaucoup pour votre avis 5 étoiles sur FRAZARIN Bistrot franco italien. Nous sommes ravis que notre restaurant italien à Lyon ait pu vous offrir une excellente expérience avec notre cuisine créative mêlant les saveurs françaises et italiennes. Nous sommes également heureux que vous ayez apprécié notre accueil chaleureux et notre service attentif. Au plaisir de vous revoir bientôt pour vous régaler à nouveau dans notre bistro lyonnais, reconnu comme le meilleur restaurant franco italien par le Gault et Millau, autour de la Place Carnot à Lyon 2. Merci encore !\"",
            "review_date": "Rédigé le 16 décembre 2023"
        },
        {
            "author": "PY",
            "contributions": 21,
            "rating": 5.0,
            "title": "SANS HÉSITER",
            "review_text": "2eme visite après une première découverte convaincante il y a quelques semaines.\nUn vrai plaisir d'entrer dans ce restaurant : accueil chaleureux et attentioné, carte limitée mais gage d'excellents plats du début à la fin à la présentation soignée et goûteux.\nLes avis qui m'ont amené ici reflètent totalement la réalité. J'y retournerai.",
            "manager_response": "imitating previous replies, so it is:\n\nMerci beaucoup François P pour votre retour d'expérience chez FRAZARIN bistrot franco italien. Nous sommes absolument ravis que vous ayez pu apprécier nos services lors de votre deuxième visite, après une première découverte convaincante il y a quelques semaines. Nous sommes honorés que notre accueil chaleureux et attentionné, ainsi que notre cuisine créative aux plats excellents, soient à la hauteur de vos attentes. Nous sommes ravis que nos autres clients vous ont également recommandé de venir chez nous, et espérons avoir le plaisir de vous revoir très prochainement à notre bistro franco italien à Lyon pour encore plus de plaisir culinaire. Merci encore et à bientôt !",
            "review_date": "Rédigé le 15 décembre 2023"
        },
        {
            "author": "Razi O",
            "contributions": 39,
            "rating": 5.0,
            "title": "Super!",
            "review_text": "Concept sympa, petit restau moderne et convivial \nAux petits soins et plats juste excellent\nDe l entre au dessert ça reste créatif et bon \nÀ faire",
            "manager_response": "Bonjour Razio2017, nous sommes ravis que notre bistro Frazarin Bistrot franco italien ait pu vous offrir une expérience aussi incroyable et savoureuse. Nous sommes honorés que vous ayez apprécié notre concept sympa, notre ambiance moderne et conviviale ainsi que nos plats juste excellents. Notre équipe a pris un grand plaisir à vous chouchouter de l'entrée au dessert avec une cuisine créative et pleine de saveurs. Nous espérons vous revoir très bientôt au restaurant Lyon autour de la Place Carnot pour vous faire découvrir nos produits locaux, notre vin bio et notre meilleur restaurant franco italien reconnu par le Gault et Millau. Au plaisir de vous accueillir à nouveau chez Frazarin Bistrot franco italien !",
            "review_date": "Rédigé le 14 décembre 2023"
        },
        {
            "author": "Olivier R",
            "contributions": 534,
            "rating": 5.0,
            "title": "Magnifique",
            "review_text": "Une petite pépite \nLe personnel est très avenant et la cuisine de très grande qualité \nUn rapport qualité prix à faire pâlir la concurrence \nDe l aile de raie au menu du midi pas banal mais une assurance de manger de l ultra frais\nTrès bien conseillé pour le vin \nTout était parfait ne changez rien",
            "manager_response": "Merci beaucoup Olivierr760 pour votre retour d'expérience incroyable sur FRAZARIN bistrot franco italien. Nous sommes ravis que vous ayez pu apprécier notre menu du midi unique et notre aile de raie frais. Nous sommes honorés que notre rapport qualité/prix ait pu faire pâlir la concurrence et que le vin ait été très bien conseillé. Nous vous attendons très bientôt autour de  la Place Carnot, Lyon 2 pour une nouvelle expérience unique dans notre restaurant italien lyon, mélangeant l'italien et le français et offrant des produits locaux et un vin bio ! Merci encore !",
            "review_date": "Rédigé le 9 décembre 2023"
        },
        {
            "author": "Meryl F",
            "contributions": 1,
            "rating": 5.0,
            "title": "Adresse à ne pas manquer! Excellent",
            "review_text": "Super resto ! Une belle table à faire entre amis ou en famille. Dans l’assiette comme au service, rien à dire ! \nPetite carte, pour une cuisine fait maison. Des belles découvertes gustatives, un service au petit soin. Merci pour ce beau moment!",
            "manager_response": "Bonjour Meryl F,  Nous sommes très heureux que vous ayez apprécié votre expérience chez Frazarin Bistrot Franco Italien et que vous vous soyez régalés avec notre cuisine créative, notre service au petit soin et notre carte inventive. Nous vous invitons à revenir très prochainement autour de la Place Carnot, Lyon 2, pour découvrir nos produits locaux, notre vin bio et notre meilleur restaurant franco italien reconnu par le Gault et Millau ! Merci encore !",
            "review_date": "Rédigé le 3 décembre 2023"
        },
        {
            "author": "Pascale D",
            "contributions": 1,
            "rating": 5.0,
            "title": "Très bonne adresse",
            "review_text": "Excellent accueil plats recherchés bien présentés carte des vins à l’unisson timing service parfait on reviendra avec plaisir",
            "manager_response": "Bonjour Pascale D, Nous sommes ravis que votre expérience chez FRAZARIN Bistrot Franco Italien vous ait plu et que vous ayez apprécié notre accueil, nos plats recherchés et bien présentés, notre carte des vins à l’unisson et le timing parfait de notre service. Nous vous invitons à revenir très prochainement autour de la Place Carnot, Lyon 2, pour découvrir l'expérience dans le meilleur restaurant franco italien reconnu par le Gault et Millau, nos produits locaux et notre vin bio ! Merci encore !",
            "review_date": "Rédigé le 2 décembre 2023"
        },
        {
            "author": "thierry s",
            "contributions": 56,
            "rating": 5.0,
            "title": "Bravissimo",
            "review_text": "Superbe accueil. Le propriétaire a pris le temps de nous accueillir, nous conseiller. \nPetit plus pour nous en partant. Merci Patron\nJe recommande vivement.,",
            "manager_response": "Chère SUCHETThierry, Nous sommes ravis que notre accueil chaleureux et convivial vous aient fait vous sentir très bien accueilli. Nous sommes honorés que notre bistro Lyon référencé au Gault et Millau, notre cuisine créative et Maxence et Quentin vous aient offert une mémorable expérience ! Nous espérons à bientôt au sein de notre meilleur restaurant Frazarin Bistrot franco italien autour de la Place Carnot, Lyon 2 et nous vous y voyons déguster nos produits locaux et vin bio. Merci encore !",
            "review_date": "Rédigé le 19 novembre 2023"
        },
        {
            "author": "Lila C",
            "contributions": 2,
            "rating": 5.0,
            "title": "Excellent accueil",
            "review_text": "Très bon repas, et l’accueil au top. Nous avons passé un excellent moment. Je recommande. Accueil convivial, nous nous sommes sentis comme à la maison",
            "manager_response": "Merci beaucoup Lila C pour votre retour d'expérience chez Frazarin bistrot franco Italien. Nous sommes très heureux que l'accueil chaleureux et convivial vous ait fait vous sentir comme à la maison et que notre cuisine créative vous ait offert un excellent moment. Nous espérons avoir le plaisir de vous revoir très prochainement autour de la Place Carnot, Lyon 2 pour découvrir la gastronomie de notre meilleur restaurant franco italien reconnu par le Gault et Millau et nos produits locaux et vin bio ! Merci encore !",
            "review_date": "Rédigé le 11 novembre 2023"
        },
        {
            "author": "Jeanne M",
            "contributions": 3,
            "rating": 5.0,
            "title": "Un régal",
            "review_text": "Repas de qualité avec des serveurs de bonne humeur une joie de vivre et aux grands sourires. Vous vous sentirez à l'aise. Je recommande vivement, pour un très bon rapport qualité prix",
            "manager_response": "Merci beaucoup Jeanne M pour votre retour d'expérience chez FRAZARIN bistrot franco italien. Nous sommes absolument ravis que vous ayez apprécié nos serveurs et l'ambiance qui s'en dégage. Nous invitons à venir vous régaler avec le meilleur de notre cuisine creative, des produits locaux et profiter à nouveau de notre équipe à Place Carnot, Lyon 2 ! Merci encore !",
            "review_date": "Rédigé le 5 novembre 2023"
        },
        {
            "author": "Jessie H",
            "contributions": 1,
            "rating": 5.0,
            "title": "Vaut le détour",
            "review_text": "Simple et parfait : un restaurant qui donne envie de revenir. Qualité de la cuisine, accueil, service excellent. Une de nos meilleures découvertes",
            "manager_response": "Merci beaucoup Jessie H pour votre retour d'expérience chez FRAZARIN bistrot franco italien. Nous sommes absolument ravis que vous ayez apprécié la qualité de notre cuisine, notre accueil et le service excellent. Nous vous invitons à revenir découvrir notre meilleur restaurant franco italien de la Place Carnot, Lyon 2 pour profiter encore plus de l'expérience! Merci encore !",
            "review_date": "Rédigé le 2 novembre 2023"
        },
        {
            "author": "Patrice M",
            "contributions": 1,
            "rating": 5.0,
            "title": "Super topitop",
            "review_text": "Cadre simple mais agréable. Personnel très aimable et efficace. Je n'avais pas faim. J'ai finalement dévoré entrée, plat et dessert ! Cuisine fine et savoureuse. Note spéciale pour la pavlova à la figue fraîche, incroyablement parfumée. Vin magnifique et à bonne température. Un dîner délicieux pour un prix raisonnable. Voilà des gens plein de talent, qui se donnent beaucoup de mal pour vous faire passer un moment parfait. Merci",
            "manager_response": "Merci beaucoup Patrice pour votre incroyable retour d'expérience sur Frazarin Bistrot Franco Italien. Nous sommes ravis que les plats aient été à votre goût et nous sommes heureux que vous ayez apprécié notre pavlova à la figue fraiche. Nous espérons vous revoir très vite autour de Place Carnot, Lyon 2 pour découvrir la gastronomie de notre restaurant gault et millau. Merci encore !",
            "review_date": "Rédigé le 22 octobre 2023"
        },
        {
            "author": "faby b",
            "contributions": 2,
            "rating": 5.0,
            "title": "Quand tu manges mieux italien à Lyon qu en Italie…",
            "review_text": "Une petite pépite pas du tout caché mais où il faut bien réserver. Les trois associés sont hyper accueillants, souriants et avenants malgré un service du samedi soir complet. Les conseils étaient parfaits et la cuisine incroyable! Ce concept franco-italien fonctionne parfaitement et notre table de 4 où nous avons pris œufs meurettes, cabillaud, pâtes fraîches et chou en dessert a 100% été satisfaite par l équilibre des plats et leurs saveurs! \nMerci pour cette belle soirée, on recommande à 1000%",
            "manager_response": "Chère 106fabyb, Merci beaucoup pour votre retour d'expérience chez Frazarin Bistrot Franco Italien. Nous sommes ravis que vous ayez apprécié l'accueil et notre cuisine créative. Nous sommes également heureux que votre table soit entièrement satisfaite par l'équilibre des plats et leurs saveurs. Nous espérons vous revoir très vite autour de la Place Carnot, Lyon 2 pour vous procurer une nouvelle expérience unique au sein de notre meilleur restaurant franco italien !",
            "review_date": "Rédigé le 22 octobre 2023"
        },
        {
            "author": "Boris W",
            "contributions": 3,
            "rating": 5.0,
            "title": "Merveilleux",
            "review_text": "Pas de commentaires, mais juste vous dire que quand vous aurez passé la porte une 1ère fois, il y aura à coup sûr d' autres fois pour rencontrer à nouveau cette cuisine et ces personnes. Tout simplement magnifique !",
            "manager_response": "Bonjour Borisw967, \nNous sommes enchantés que vous ayez pu pleinement profiter de votre expérience et de notre cuisine créative chez Frazarin Bistrot Franco Italien. Nous espérons vous voir à nouveau autour de Place Carnot à Lyon 2 pour renouveler cette belle soirée et découvrir toutes les saveurs de notre meilleur restaurant franco italien !",
            "review_date": "Rédigé le 16 octobre 2023"
        },
        {
            "author": "Vincenza T",
            "contributions": 1,
            "rating": 5.0,
            "title": "Belle découverte culinaire.",
            "review_text": "Excellent dîner en famille et très bon accueil.\nLa qualité des plats et le savoir faire est vraiment top.",
            "manager_response": "Bonjour Vincenza T, \nNous sommes ravis que vous ayez apprécié votre dîner en famille à FRAZARIN Bistrot Franco Italien, et vous remercions pour votre retour d'expérience positif. Nous sommes fiers de pouvoir vous proposer une cuisine créative, et nous sommes honorés que notre savoir faire ait été reconnu. Nous espérons vous revoir très vite autour de la place Carnot, Lyon 2 pour découvrir les autres produits locaux et notre vin bio !",
            "review_date": "Rédigé le 13 octobre 2023"
        },
        {
            "author": "Magali K",
            "contributions": 6,
            "rating": 4.0,
            "title": "Une adresse à connaître",
            "review_text": "Le mariage réussi de la France et de l’Italie. Nous nous sommes régalées. Le plat de poisson était particulièrement réussi.",
            "manager_response": "Bonjour Magali K,\nToute l'équipe de Frazarin Bistrot Franco Italien vous remercie pour votre retour très positif sur notre cuisine creative. Nous sommes très heureux que ce mariage culinaire de la France et de l'Italie vous ait ravi et que le plat de poisson vous ait particulièrement enchanté. Nous espérons vous revoir très bientôt dans votre meilleur restaurant franco italien à Lyon et profiter à nouveau de notre savoir-faire. \nBelle soirée ! \nToute l'équipe de Frazarin.",
            "review_date": "Rédigé le 8 octobre 2023"
        },
        {
            "author": "famille j",
            "contributions": 1,
            "rating": 5.0,
            "title": "Tout pour plaire !",
            "review_text": "Une équipe de 8 filles un soir en semaine…Un accueil personnalisé de Quentin et Maxence, suivi de mets délicieusement équilibrés préparés par  Harold. Nous ne regrettons qu une chose ; ne pas avoir pris le temps de féliciter Harold pour son travail en cuisine, et les saveurs dans les assiettes, des entrées aux desserts. Félicitations !",
            "manager_response": "Bonjour famille j, Merci beaucoup pour votre retour d'expérience chez FRAZARIN Bistrot Franco Italien. Nous sommes ravis de lire que notre cuisine créative et nos produits locaux et vin bio vous ont tant séduit. Félicitations à Harold pour son travail en cuisine et pour les saveurs que vous avez pu découvrir dans vos assiettes, promis, la prochaine, il viendra passer du temps avec vous. Nous espérons vous revoir très vite autour de la place Carnot, Lyon 2.",
            "review_date": "Rédigé le 5 octobre 2023"
        },
        {
            "author": "Clara N",
            "contributions": 6,
            "rating": 5.0,
            "title": "N hésitez plus, allez y !",
            "review_text": "Restaurant exceptionnellement bon ! \nPetite carte mais tout le monde peut trouver son bonheur. Le personnel est a l écoute, agréable et très professionnel \nNous recommandons sans hesitation cette adresse \nTout est au rdv : très bonne cuisine, l equipe est accueillante et le prix est tout à fait abordable pour la qualité des plats, du personnel et du lieux \nC est rare ! Merci",
            "manager_response": "Chère 435claran, \nNous sommes ravis que vous ayez apprécié notre cuisine créative, l'accueil et les produits locaux de notre meilleur restaurant franco italien ! \nVotre retour d'expérience est très important pour l'équipe de Frazarin bistrot Franco Italien. Nous espérons à bientôt autour de la place Carnot, Lyon 2.",
            "review_date": "Rédigé le 5 octobre 2023"
        },
        {
            "author": "Florian Legeard",
            "contributions": 111,
            "rating": 5.0,
            "title": "Magnifique découverte ! 😍",
            "review_text": "Très belle découverte par hasard après quelques recherches !\n\nUn accueil chaleureux , une table cosy. Une carte courte et travaillée tout fait maison ! Une carte des vins étoffée ainsi qu’un joli panel de vins au verre.  Très bon dressage des assiettes, cuisson du lieu noir à la perfection ! 😍😍\n\nBref n’y allez pas pour m’assurer une place le midi avec les collègues 😘\n\nBravo à vous messieurs pour ce voyage en Italie depuis la France !",
            "manager_response": "Bonjour florianlegeard ! Merci beaucoup pour votre retour d'expérience chez Frazarin Bistrot Franco Italien. Nous sommes très heureux que vous ayez pu profiter de notre cuisine créative, investie et nos produits locaux et vin bio. Nous espérons vous revoir très vite autour de la Place Carnot, Lyon 2, pour vous offrir une meilleure expérience dans le meilleur restaurant franco italien reconnu par le Gault et Millau.",
            "review_date": "Rédigé le 4 octobre 2023"
        },
        {
            "author": "Benoit M",
            "contributions": 1,
            "rating": 5.0,
            "title": "Belle découverte",
            "review_text": "Merci pour cette magnifique soirée, pour la qualité des plats, votre gentillesse.\nNos invités ont été comblés et nous aussi.\nMerci pour votre sympathie et votre excellente cuisine.",
            "manager_response": "Bonjour Benoit M,\nC'est nous qui vous remercions pour votre super retour d'expérience chez Frazarin Bistrot Franco Italien. Nous espérons vous revoir rapidement autour de la Place Carnot Lyon 2",
            "review_date": "Rédigé le 28 juillet 2023"
        },
        {
            "author": "Elo38",
            "contributions": 13,
            "rating": 5.0,
            "title": "A découvrir sans tarder🤗",
            "review_text": "Excellent moment avec un accueil vraiment chaleureux. Plats très fins et fameux. Nous y reviendrons avec grand plaisir. Une belle découverte !!!!\nBravo et merci encore à toute l équipe 🤗",
            "manager_response": "Bonjour Elo38330,\nmerci beaucoup d'avoir pris le temps de nous écrire ce superbe retour d'expérience chez Frazarin Bistrot Franco Italien. Nous espérons vous revoir rapidement autour de la place Carnot, Lyon 2.",
            "review_date": "Rédigé le 27 juin 2023"
        },
        {
            "author": "Tomtom",
            "contributions": 16,
            "rating": 5.0,
            "title": "Le meilleur italien du quartier",
            "review_text": "Une pépite du quartier. Une carte courte, mais sans cesse renouvelée, une \"vraie\" cuisine de cuisinier, à la fois simple et recherchée. Les pasta al ragu sont géniales, même une simple salade tomates anciennes / jambon est \"twisté\" avec créativité. Y aller les yeux fermés pour se régaler.",
            "manager_response": "Cher N7022MOtomtom,\nWow! quel plaisir de lire un tel retour sur votre expérience chez Frazarin Bistrot Franco Italien . Toute l'équipe vous remercie et nous espérons vous revoir très vite autour de la place Carnot, Lyon 2",
            "review_date": "Rédigé le 19 juin 2023"
        },
        {
            "author": "Pierre-Lmt",
            "contributions": 70,
            "rating": 5.0,
            "title": "Excellent !",
            "review_text": "Venir au Frazarin c’est toujours l’assurance de ne jamais se lasser de la carte du restaurant, puisqu’elle est régulièrement renouvelée!\nToujours aussi bien, toujours aussi bon 🫶🏾!\nMerci à toute l’équipe :)",
            "manager_response": "Bonjour Pierre L,\nUn grand merci une nouvelle fois pour votre retour d'expérience chez Frazarin Bistrot Franco Italien. Nous sommes toujours ravis de vous revoir chez nous autour de la Place Carnot, Lyon 2.",
            "review_date": "Rédigé le 30 mai 2023"
        },
        {
            "author": "Velidhu91",
            "contributions": 297,
            "rating": 5.0,
            "title": "Coup de cœur !",
            "review_text": "Une pépite ! Déjeuner récent chez Frazarin et tout était parfait. L'accueil est au top, les explications concernant la carte et les plats sont claires, la déco très agréable. Les plats sont savoureux et raffinés. Ce jour-là, une entrée à base de lentilles, velouté d'asperges et gambas, et en plat principal, un lieu jaune parfaitement cuit avec ses légumes et purée de fenouil. Un délice 😉 Nous reviendrons avec plaisir.",
            "manager_response": "Bonjour Velidhu91,\nToute l'équipe de Frazarin Bistrot Franco Italien vous remercie pour votre retour d'expérience. Nous espérons vous revoir très vite pour de nouvelles aventures autour de la place Carnot, Lyon 2",
            "review_date": "Rédigé le 1 mai 2023"
        },
        {
            "author": "Maryline B",
            "contributions": 10,
            "rating": 5.0,
            "title": "Je recommande vivement",
            "review_text": "Repas le midi. Carte courte et efficace. \nRégal pour les yeux et surtout les papilles.\nEt pour ne rien gâcher, l'accueil est très agréable et sympathique. \nParfait sur tout les points.",
            "manager_response": "Bonjour 951marylineb,\nQuel plaisir de lire un tel retour sur votre expérience chez Frazarin Bistrot Franco Italien. Merci beaucoup. A bientôt autour de la Place Carnot, Lyon 2 pour de nouvelles aventures.",
            "review_date": "Rédigé le 18 avril 2023"
        },
        {
            "author": "LN MART",
            "contributions": 7,
            "rating": 5.0,
            "title": "A découvrir absolument",
            "review_text": "Une très belle découverte autant au niveau de l assiette que de l accueil ! Plats délicieux et bien travaillés et accueil très chaleureux",
            "manager_response": "Bonjour Hélène M,\nQuel plaisir de lire un tel retour d'expérience chez Frazarin Bistrot Franco Italien. Nous espérons vous revoir très vite Place Carnot, Lyon 2. A bientôt",
            "review_date": "Rédigé le 12 avril 2023"
        },
        {
            "author": "lise H",
            "contributions": 2,
            "rating": 5.0,
            "title": "Best combo franco-italien",
            "review_text": "Excellente découverte franco-italienne!\nDes plats travaillés, originaux et faits avec amour pour le plaisir des papilles!\nUn service aux petits soins et des conseils sur les accords mets-vins plus qu’appréciés! \nMerci pour cette belle soirée ☺️✨",
            "manager_response": "Bonjour 666liseh,\nUn réel plaisir de lire votre retour sur votre expérience chez Frazarin Bistrot franco Italien. Nous espérons vous revoir rapidement place Carnot, Lyon 2",
            "review_date": "Rédigé le 30 mars 2023"
        },
        {
            "author": "Aristide C",
            "contributions": 1,
            "rating": 5.0,
            "title": "Une très belle expérience !",
            "review_text": "Le lieu est très agréable et la décoration est de bon très goût. \nLes plats sont tous fait maison et délicieux. \nLe personnel est adorable, de bon conseil et prévenant, une très bonne expérience dans un lieu fort sympathique. \n\nMerci pour cette belle soirée :)",
            "manager_response": "Bonjour Aristide c,\nToute l'équipe de Frazarin bistrot franco italien vous remercie pour votre superbe retour d'expérience. Nous espérons vous revoir très vite autour de la Place Carnot, Lyon 2. A bientôt",
            "review_date": "Rédigé le 30 mars 2023"
        },
        {
            "author": "Nicolas V",
            "contributions": 27,
            "rating": 4.0,
            "title": "Bonne table franco-italienne à 2 pas de perrache",
            "review_text": "Bonne découverte de cette table franco-italienne à 2 pas de perrache, à la fois généreux et fin. Bon conseil sur le vin associé au plat.\nSeul bémol: un oubli sur la carte qu'un plat contenait un peu de piment. Quand on n'est pas prévenu, cela surprend ! Nous en avons fait la remarque, on nous a remercié de la remarque (la carte sera corrigé) et offert les 2 cafés.\nMis à part ce bémol, du tout bon, à prix très correct. On reviendra.",
            "manager_response": "Cher NicolasV416,\nMerci Beaucoup de votre top retour d'expérience chez Frazarin Bistrot Franco italien. En effet nous avons fait la correction sur le menu du dej' concernant le piment sur nos pâtes fraîches. Nous espérons vous revoir très vite place Carnot, Lyon 2.",
            "review_date": "Rédigé le 29 mars 2023"
        },
        {
            "author": "Clément B",
            "contributions": 1,
            "rating": 5.0,
            "title": "RETOUR D EST",
            "review_text": "Todo va bene frazarin! \nSuper assiette! Un doux mélange franco italien digne des plus grand retour d Est! \nLes amoureux de l italofrancodisco seront émerveillés par cette cuisine du cœur servi par nos fraz à grand coeur!!!!",
            "manager_response": "Cher Clément_Billon,\nCe doux message plein d'éloges et envolées lyriques nous a mis de très bonne humeur pour le restant de la semaine. Merci beaucoup pour votre retour d'expérience très positif chez Frazarin Bistrot Franco-Italien. Nous espérons vous revoir très vite place Carnot, Lyon 2",
            "review_date": "Rédigé le 17 mars 2023"
        },
        {
            "author": "Eric S",
            "contributions": 1,
            "rating": 5.0,
            "title": "Belle découverte",
            "review_text": "Très belle découverte suite à une erreur d'adresse. Carte limitée mais pertinente par rapport au désir du chef et de cuisiner frais les produits du moment. Menu 3 plats très bon rapport qualité en plus le personnel est sympa et savent partager leur passion. \nA y retourner juste pour découvrir leur menu changeant toute les semaines.",
            "manager_response": "Bonjour EricsA3718LS,\nMerci beaucoup de votre superbe retour. En effet notre carte est limitée pour, comme vous le dites, travailler nos produits locaux avec une fraîcheur optimale afin obtenir une cuisine créative. Nous sommes ravis que vous ayez passé un excellent moment chez Frazarin Bistrot Franco Italien. Nous espérons vous revoir très vite place Carnot Lyon 2 pour de nouvelles aventures. A très vite.",
            "review_date": "Rédigé le 2 mars 2023"
        },
        {
            "author": "vyvy52",
            "contributions": 202,
            "rating": 4.0,
            "title": "Belle découverte !",
            "review_text": "Enfin du savoir-faire au niveau du service. Equipe jeune, professionnelle pour une cuisine créative et excellente.\nCuisine inventive Les plats sont gouteux, les assaisonnements bien travaillés. Belle carte des vins  \nA tres bientôt pour découvrir d’autres plats ( carte change toutes les 3 semaines )",
            "manager_response": "Bonjour Vyvy52,\nToute l'équipe de Frazarin vous remercie pour votre super retour sur votre expérience chez Frazarin bistrot Franco Italien. Nous espérons vous revoir très vite place Carnot, Lyon 2 pour une nouvelle aventure dans votre meilleur restaurant Français et Italien:).\n\nA bientôt.",
            "review_date": "Rédigé le 24 février 2023"
        },
        {
            "author": "Isabelle H",
            "contributions": 1,
            "rating": 5.0,
            "title": "Excellent déjeuner",
            "review_text": "Nous avons apprécié l'accueil, l'originalité des mets et leur présentation. Le rapport qualité-prix est excellent.",
            "manager_response": "Chère Isabelle,\nMerci beaucoup de votre retour très agréable sur Frazarin Bistrot franco Italien.  Nous espérons vous revoir très vite à Lyon 2, place Carnot dans futur meilleur restaurant :).\n\nA très vite.\nToute l'équipe de Frazarin",
            "review_date": "Rédigé le 23 février 2023"
        },
        {
            "author": "Baptiste G",
            "contributions": 71,
            "rating": 5.0,
            "title": "Un très bon moment chez Frazarin",
            "review_text": "Diner très sympathique chez Frazarin. Tout est fait maison et cela se sent dans l'assiette. Les plats sont gouteux, en quantité raisonnable, les assaisonnements bien travaillés. Le service est sympathique et bienveillant,, la salle est joliment décorée.\nMini bemol: \"seulement\" 2 plats à la carte, un de plus ce serait top. Merci encore pour cette soirée",
            "manager_response": "Bonjour 880Baptisteg,\nSuper de lire un tel retour. Merci beaucoup d'avoir pris le temps de nous écrire. Nous sommes en effet en train de réfléchir à intégrer un autre plat le soir, mais aussi à d'autres manières de tourner le menu du soir. Merci de ce retour! Nous espérons vous revoir très vite chez Frazarin bistrot Franco Italien, place Carnot, Lyon 2.\n\nToute l'équipe de Frazarin.\nA bientôt",
            "review_date": "Rédigé le 16 février 2023"
        },
        {
            "author": "Seuphie",
            "contributions": 40,
            "rating": 5.0,
            "title": "Super repas italien",
            "review_text": "Cuisine italienne avec inspiration française \nMenu du midi très abordable et une carte qui change très régulièrement avec des plats délicieux et originaux différents d’un restaurant italien « classique »\nSuper expérience !",
            "manager_response": "Bonjour Curiosity41602784247,\ntoute l'équipe de Frazarin bistrot franco italien vous remercie d'avoir pris le temps de nous écrire ce superbe commentaire. Nous sommes totalement la cuisine de spécialité française et Italienne préparée avec des produits locaux et les pâtes fraîches en tant que produit phare. \n\nEn espérant vous revoir très vite place Carnot, Lyon 2.\n\nA bientôt",
            "review_date": "Rédigé le 9 février 2023"
        },
        {
            "author": "Magalie M",
            "contributions": 265,
            "rating": 5.0,
            "title": "Une adresse à conserver",
            "review_text": "Cela faisait un moment que nous souhaitions venir et on a compris qu’en fin de semaine il est indispensable de réserver à l’avance !\nL’accueil et le service sont extrêmement agréables et de bon conseils.\nLes plats sont faits avec goût et des produits de qualité que ce soit de l’entrée au dessert et avec une confiance aveugle pour le choix des vins",
            "manager_response": "Bonjour 251magaliem,\nMerci beaucoup d'être passé nous voir place carnot chez Frazarin bistrot Franco Italien. Quel plaisir de lire un tel retour sur votre expérience. Nois espérons vous revoir très vite.\n\nA bientôt",
            "review_date": "Rédigé le 21 janvier 2023"
        },
        {
            "author": "Eliame P",
            "contributions": 23,
            "rating": 5.0,
            "title": "A recommander",
            "review_text": "Ne pas arriver trop tôt😉 mais quelle belle découverte, saveurs au rendez-vous et accueil chaleureux. Nous aimerions avoir un tel restaurant à côté de chez nous",
            "manager_response": "Bonjour Eliame P,\nQuel plaisir de lire un tel retour sur votre expérience chez Frazarin Bistrot Franco Italien.merci mille fois \nNous espérons vous revoir très vite dans notre restauraut place Carnot dans ce joli quartier du  2 ème arrondissement de Lyon. A très vite.",
            "review_date": "Rédigé le 14 janvier 2023"
        },
        {
            "author": "Gregg M",
            "contributions": 1,
            "rating": 5.0,
            "title": "Expérience mémorable",
            "review_text": "Grande découverte de ce restaurant entres amis à l’occasion d’un dîner. Une expérience  culinaire réussie, notamment le paleron de bœuf braisé cuit longuement et divinement fondant et savoureux.\nMerci pour ce moment de partage! Je reviendrai\nMerci",
            "manager_response": "Bonjour 386greggm,\nMerci pour votre retour élogieux et détaillé. Nous sommes heureux de voir que vous appréciéle paleron de bœuf qui est un classique de la cuisine Française. En espérant vous revoir très vite place carnot chez Frazarin.\nA bientôt",
            "review_date": "Rédigé le 23 décembre 2022"
        },
        {
            "author": "Rekmaz",
            "contributions": 2,
            "rating": 5.0,
            "title": "Une expérience superbe!",
            "review_text": "Nous avions repéré Frazarin depuis quelques temps et lors de notre visite a Lyon, pour les Fetes des Lumières, la réservation était évidente.\nLa salle est très agréable et les tables pas trop proches, ce qui est un vrai plus.\nNous avons été recus chaleureusement par Quentin et Maxence qui nous ont présenté le restaurant et la cuisine gérée par Harold le milanais.\nLes entrées et les plats étaient remplis des saveurs de saison,un vrai travail de présentation digne d'un gastro et le pain maison permets de tout saucer!\nLe choix de vin et les conseils de Quentin ont pu sublimer le tout! \nLes desserts ont ravi les gourmands puis nous avons pu finir sur un choix de digestifs ravissants.\nNe loupez pas la Favorite et le foie gras maison, ce serait triste.\nA bientot les Frazarins!",
            "manager_response": "Bonjour Marek Defert, \nQuel plaisir de lire un tel retour. Merci beaucoup d'être passé nous voir chez Frazarin votre bistrot franco Italien. Nous espérons vous revoir très vite dans notre jolie ville de Lyon pour une nouvelle aventure entre la France et l'Italie. À bientôt",
            "review_date": "Rédigé le 23 décembre 2022"
        },
        {
            "author": "Bernard B",
            "contributions": 1,
            "rating": 5.0,
            "title": "Belle decouverte",
            "review_text": "Equipe jeune, motivée, professionnelle ,sympathique et accueillante pour une cuisine créative  et excellente. Bravo pour tout. \nRecommande sans restriction.\nA tres bientot pour decouvrir d autres plats...",
            "manager_response": "Bonsoir Bernard, \nQuel plaisir de vous lire. Merci d'etre venu nous voir à FRAZARIN.\nA bientot !",
            "review_date": "Rédigé le 2 décembre 2022"
        },
        {
            "author": "Nowhereman",
            "contributions": 13,
            "rating": 5.0,
            "title": "On ne s’en lasse pas",
            "review_text": "Quelle belle (et bonne) adresse. L’équipe est au top, montre qu’elle est passionnée dans son domaine et cela se ressent dès la porte franchie. L’accueil est chaleureux, le cadre sympathique, les saveurs toujours au rendez-vous et les recettes créatives. Tout est mis en œuvre sans fioriture et avec spontanéité pour qu’on ait plus qu’une seule envie après avoir quitté les lieux : y revenir. \nMon troisième « passage » dans cet établissement confirme mes premières impressions, que ce soit en couple, entre amis, en famille : \non est bien chez Frazarin, et on y mange toujours aussi bien ! \nBravo à vous et merci",
            "manager_response": "Plaisir de recevoir Monin ! \nToujours heureux de vous revoir dans notre antre FRAZARIN pour faire découvrir les merveilles de la France et l'Italie. \nA très vite !",
            "review_date": "Rédigé le 1 décembre 2022"
        },
        {
            "author": "Gormet44",
            "contributions": 197,
            "rating": 5.0,
            "title": "Une superbe expérience",
            "review_text": "Une équipe jeune, motivée, professionnelle et sympathique nous accueille dans un restaurant avec une cuisine créative aux doubles origines française et italienne. Bravo du début à la fin. Très bons conseils au niveau du vin et de la nourriture.",
            "manager_response": "Bonjour Gormet44,\nC'est un réel plaisir d'avoir pu vous enchanter tout au long de votre dîner. Merci beaucoup d'avoir pris le temps de nous écrire. Nous espérons vous revoir très vite chez Frazarin.\nA bientôt",
            "review_date": "Rédigé le 26 novembre 2022"
        },
        {
            "author": "Nat M",
            "contributions": 1,
            "rating": 5.0,
            "title": "Délicieux",
            "review_text": "Cuisine délicieuse et surprenante, une belle carte des vins et une équipe très sympa... Tout était parfait",
            "manager_response": "Bonjour 83Natmi,\nQuel plaisir de lire un tel retour. Merci à vous de l'avoir partagé. Nous espérons vous revoir très vite chez Frazarin\nÀ bientôt",
            "review_date": "Rédigé le 16 octobre 2022"
        },
        {
            "author": "luc G",
            "contributions": 52,
            "rating": 5.0,
            "title": "Repas en sortant de la gare",
            "review_text": "Un repas bistronomique en sortant de la gare \n\nLe magret de canard était excellent et la charcuterie en entrée m’a rappelé mes vacances en toscane \n\nBref une très belle découverte pour un petit séjour à Lyon \n\nEt en plus accueil très sympas et chaleureux on a envie de revenir",
            "manager_response": "Bonjour 218lucg,\nMerci beaucoup pour votre retour très positif quant à votre expérience avec nous. Nous espérons vous revoir très vite chez Frazarin.\n\nA bientôt",
            "review_date": "Rédigé le 12 octobre 2022"
        },
        {
            "author": "La Fille D Avril",
            "contributions": 10,
            "rating": 4.0,
            "title": "Le gout de l italie",
            "review_text": "Tres belle decouverte, ambiance chaleureuse et produits de qualité . Pates al dente , buonissimo. La charcuterie excellente , et les desserts nous embarquent: la glace verveine, et le flan chocolat … tres bon…",
            "manager_response": "Bonjour Véronique1265,\nNous vous remercions d'avoir pris le temps de nous écrire ce super retour. A très vite",
            "review_date": "Rédigé le 10 octobre 2022"
        },
        {
            "author": "Nolwenn",
            "contributions": 32,
            "rating": 5.0,
            "title": "Très bon restaurant !",
            "review_text": "Très bon restaurant. Cadre sympathique, personnel souriant et chaleureux. Repas excellent, rien à redire. Je recommande !",
            "manager_response": "Bonjour Sunshine0086, toute l'équipe de Frazarin vous remercie pour votre superbe retour d'expérience avec nous. À très vite.",
            "review_date": "Rédigé le 7 octobre 2022"
        },
        {
            "author": "Pierre-Lmt",
            "contributions": 70,
            "rating": 5.0,
            "title": "Ottimi Fratelli !",
            "review_text": "C'est proverbial, la cuisne du Capocuoco et de son équipe est toujours maitrisée, savoureuse et équilibrée. Je me suis régalé lors de la semaine ou la figue était à l'honneur.\nLes Maggiordomo toujours aussi accueillants, sympathiques et accessibles.\nC'est agréable d'y partager un repas et même y boire un verre. l'ensemble de l'équipe à toujours du temps à accorder pour leurs clients, c'est très appréciable.\nMerci à vous.",
            "manager_response": "Cher Pierre L,\nAvec de telles envolées lyriques et d'éloges, nous ne pouvons que vous envoyer nos plus sincères remerciements. Nous espérons vous revoir très prochainement chez Frazarin 😉.\nA bientôt",
            "review_date": "Rédigé le 7 octobre 2022"
        },
        {
            "author": "Mike E",
            "contributions": 277,
            "rating": 5.0,
            "title": "Au top",
            "review_text": "Accueil avec le sourire par tout le personnel. Ca fais du bien \nFormule plat dessert et j'ai suivi les recommandations de Maxence  - excellent choix  un délice.\nLa salle est grande  avec tables individuelles séparées.\nA 2 pas de la place Carnot et Lyon Perrache.\nVraiment a recommander  les yeux fermés.",
            "manager_response": "Bonjour Mike,\n\nQuel plaisir de vous lire. Et surtout avec un si bon retour. C'était vraiment top de vous avoir avec nous. En espérant vous revoir très vite chez Frazarin. A bientôt",
            "review_date": "Rédigé le 5 octobre 2022"
        },
        {
            "author": "Rac30100",
            "contributions": 2,
            "rating": 5.0,
            "title": "Le meilleur de ma semaine de déplacement",
            "review_text": "Quel régal de découvrir ce restaurant.\nLe repas était un régal , les serveurs ( ou patrons)  très sympathiques et très attentionnés…… et tout ça pour le même prix que mes repas passés dans la semaine. Pas évident de manger seul ( lors des déplacements) mais le plaisir que j ai eu ce soir ( repas et convivialité) m a fait passer un très bon moment….. merci beaucoup…. Je conseille fortement.",
            "manager_response": "Bonsoir a vous, ce fût un plaisir partagé, sachez le ! N'hésitez pas à revenir lors de votre prochain passage à Lyon.\nBelle soirée à vous",
            "review_date": "Rédigé le 21 septembre 2022"
        },
        {
            "author": "Baptiste S",
            "contributions": 1,
            "rating": 5.0,
            "title": "Top restaurant",
            "review_text": "Super restaurant avec une cuisine très raffiné et des produit frais. \nLe cadre ainsi que les serveurs nous font sentir comme à la maison. \nJe recommande les yeux fermer.",
            "manager_response": "Bonjoir Baptiste,\nMerci beaucoup d'avoir pris le temps de nous faire ce super retour. A très vite chez Frazarin",
            "review_date": "Rédigé le 8 septembre 2022"
        },
        {
            "author": "Simoniserge",
            "contributions": 6,
            "rating": 4.0,
            "title": "Un plaisir",
            "review_text": "Un plaisir de manger et déguster mon plat préféré,  la salle est toujours bien tenue et la serveuse au petits soins pour notre table .",
            "manager_response": "Bonjour Simonsierge,\n\nmerci pour votre retour positif. Néanmoins, il n'y a que des garçon dans l'établissement. Je pense donc que vous vous trompez d'endroit.\n\nA bientôt",
            "review_date": "Rédigé le 25 juillet 2022"
        },
        {
            "author": "Frédéric D",
            "contributions": 1,
            "rating": 5.0,
            "title": "Belle découverte - 3 personnalités pour un lieu, des  saveurs, des histoires…",
            "review_text": "Du service aux plats, nous avons adoré. Une connaissance remarquable et remarquée des produits qui vous sont proposés, impossible de ne pas y trouver son bonheur.",
            "manager_response": "Bonjour Frédéric D,\n\nQuel plaisir de vous lire. Merci mille fois d'avoir pris le temps de nois écrire ce superbe retour.\nNous espérons vous revoir très vite.\n\nA bientôt",
            "review_date": "Rédigé le 22 juillet 2022"
        },
        {
            "author": "Sigismond Bourdon",
            "contributions": 127,
            "rating": 5.0,
            "title": "À faire absolument !",
            "review_text": "Ambiance et accueil extrêmement chaleureux. Carte réduite mais composée uniquement avec des produits frais de saison. Cuisine inventive avec des produits pourtant \"simples\". Très belle carte des vins. À faire absolument !",
            "manager_response": "Bonjour Sigismondbourdon,\nToute l'équipe de Frazarin vous remercie pour votre super retour. Nois espérons vous revoir très vite.\nA bientôt",
            "review_date": "Rédigé le 15 juillet 2022"
        },
        {
            "author": "mattcvx",
            "contributions": 1,
            "rating": 5.0,
            "title": "UN TRES TRES BON",
            "review_text": "Enfin du savoir-faire au niveau du service. \nAccueil chaleureux.  \nAvant de déguster, on ressent beaucoup de compétence et la connaissance des produits proposés est là. \nPas de chichi, le cadre est épuré et valorise ce que l’on a dans l’assiette, c’est à dire un subtil mélange Franco-Italien et ça, c’est annoncé avant de rentrer dans le resto : PROMESSE TENUE !\n\nBravo au chef, la cuisine est raffinée et authentique à la fois, les quantités impeccables. \nLes garçons de salle gèrent le reste avec bienveillance et professionnalisme. \n\nJe n’oublierai pas la grande variété de vins français et italiens à découvrir. \nBref on reste dans le top !\n\nC’est un coup de coeur. \nAvis dithyrembique mais amplement mérité.\n\nAllez-y et régalez vous",
            "manager_response": "Bonjour Mattcvx,\nQuel plaisir de lire un si beau retour de votre part. Merci mille fois d'avoir pris le temps de noud écrire un retour si détaillé. Nous espérons vous revoir très vite. A bientôt.",
            "review_date": "Rédigé le 13 juillet 2022"
        },
        {
            "author": "Arthur S",
            "contributions": 10,
            "rating": 5.0,
            "title": "Un très bon moment",
            "review_text": "Restaurant essayé pour un dîner vendredi soir, la salle est agréable, l'accueil excellent ! \nLe menu et l'histoire du restaurant sont détaillés avec beaucoup de passion par l'équipe. \nLes plats, cocktails et vins sont originaux, bien dosés et délicieux. Un restaurant où on se sent bien, et où on a envie de revenir, la carte change toutes les 3 semaines !!",
            "manager_response": "Cher Arthur,\nToute l'équipe de Frazarin vous remercie pour ce superbe écrit sur votre expérience avec nous.\n\nNous espérons vous revoir très vite.",
            "review_date": "Rédigé le 27 juin 2022"
        },
        {
            "author": "Vanessa G",
            "contributions": 6,
            "rating": 5.0,
            "title": "Très bonne adresse",
            "review_text": "Super resto. Nous sommes venus en groupe pour un déjeuner et n'avons pas été déçus ! \nProduits frais cuisine raffinée\nJe recommande +++",
            "manager_response": "Bonjoir Vanessa,\nMerci mille fois d'avoir pris le temps de nois faire ce super retour.\n\nA très vite.",
            "review_date": "Rédigé le 25 juin 2022"
        },
        {
            "author": "Sibel",
            "contributions": 3,
            "rating": 5.0,
            "title": "Super accueil & plats délicieux!",
            "review_text": "Nous avons passés une excellente soirée entre amis.\nLes mets sont délicieux et l’équipe très sympa!\nNous y retournerons régulièrement pour tester le menu qui change régulièrement!",
            "manager_response": "Bonjour Gataway5543, \n\nMerci beaucoup pour votre super retour. Nous espérons vous revoir très vite\n\nA bientôt",
            "review_date": "Rédigé le 25 juin 2022"
        },
        {
            "author": "Pierre-Lmt",
            "contributions": 70,
            "rating": 5.0,
            "title": "Il Gioiello più Bello della Terra della Seta",
            "review_text": "Tout simplement, le plus beau des Joyaux au pays de la Soie ! Merci à toute l'équipe en cuisine et en salle de nous avoir aussi chaleureusement accueilli.\nTrès touché par l'attention d'Harold, le Chef en cuisine, d'avoir réfléchi et conçu un menu sur-mesure pour mon amie qui est poly-allergique ! L'excellente nouvelle, c'est qu'au sein du Frazarin tout est possible pour le client si l'on a la délicatesse de prévenir en amont. Je recommande sans aucune réserve \nA bientôt !",
            "manager_response": "Quel plaisir de lire un si joli commentaire. Nous faisons tout notre possible pour vous embarquer dans une aventure très plaisante en répondant au maximum à vos demandes sur mesures. Merci beaucoup d'avoir pris le temps de nois écrire. À très bientôt chez Frazarin.",
            "review_date": "Rédigé le 22 juin 2022"
        },
        {
            "author": "Marie D",
            "contributions": 3,
            "rating": 4.0,
            "title": "Tres bon restaurant",
            "review_text": "Grande qualité de produits, recette très gouteuse et le service est très agréable et profesionnel. Je recommande",
            "manager_response": "Bonjour Marie, merci beaucoup de ce retour . N'hésitez pas à nous aiguiller ou conseiller pour pouvoir atteindre les 5 étoiles ;)\nBon week end",
            "review_date": "Rédigé le 17 juin 2022"
        },
        {
            "author": "Liseron",
            "contributions": 86,
            "rating": 5.0,
            "title": "Une excellente  adresse",
            "review_text": "Restaurant franco-italien à découvrir sans attendre.\nLa cuisine est faite maison d’A à Z avec des produits frais , est savoureuse créative avec des notes franco italienne, la carte est courte c'est un très bon signe \nLa décoration soignée, l'accueil est top par les 2 gérants français le 3 -ème est italien et s'affaire au fourneau pour notre plus grand plaisir.\nNous reviendrons",
            "manager_response": "Bonjour Coquelicot, c'est un plaisir de vous lire et nous le partageons avec toute l'équipe. \nA bientot !\nGazie",
            "review_date": "Rédigé le 17 juin 2022"
        },
        {
            "author": "Oscar L",
            "contributions": 1,
            "rating": 5.0,
            "title": "Un moment en famille super",
            "review_text": "Super moment, sans réservation. De l’entrée au plat tout était incroyable !!! Un service et une ambiance top. \nJe recommande",
            "manager_response": "<3 <3 <3 \nA très vite",
            "review_date": "Rédigé le 17 juin 2022"
        },
        {
            "author": "Marie K",
            "contributions": 7,
            "rating": 5.0,
            "title": "Allez y les yeux fermés",
            "review_text": "Super adresse ! Un dîner avec des amis , accueil chaleureux, nourriture splendide. Vraiment un petit coup de coeur pour ce resto . Quel beau  mariage entre l’Italie et la france",
            "manager_response": "Bonjour Marie, Merci beaucoup de nous recommander. A vous lire, nous avons grandement réussi ce que nous souhaitons entreprendre :)\nBon week end",
            "review_date": "Rédigé le 13 juin 2022"
        },
        {
            "author": "christian c",
            "contributions": 1,
            "rating": 5.0,
            "title": "Belle surprise",
            "review_text": "Une ambiance familiale et chaleureuse. Nous avons été reçu comme à la maison. Une vraie attention sincère pour passer un super moment. En plus, le menu était délicieux !!! A recommander vivement !! Merci pour ce bel accueil !",
            "manager_response": "Bonjour Christian, COMME A LA MAISON ! Nous sommes très heureux de lire que c'est votre ressenti en venant chez nous. Merci à vous.\nCiao",
            "review_date": "Rédigé le 12 juin 2022"
        },
        {
            "author": "Samantha B",
            "contributions": 1,
            "rating": 5.0,
            "title": "Excellent",
            "review_text": "Nous sommes venus pour un repas entre collègue, une cuisine legère et raffinée, du fait maison \nUne carte se réinvente toutes les trois semaine, Un beau mariage de la France et de l'Italie.\nl'équipe est très accueillante\n\nUn grand bravo",
            "manager_response": "Bonjour Samantha, et un GRAND merci d'avoir pris le temps de nous faire ce retour si élogieux.\nBelle journée à vous",
            "review_date": "Rédigé le 8 juin 2022"
        },
        {
            "author": "Denis F",
            "contributions": 1,
            "rating": 5.0,
            "title": "Ecellent",
            "review_text": "Excellente étape à Lyon, un petit moment de bonheur dans cette jungle de restaurant. Des produits frais de qualité, circuit court, originalité des plats notre salade d’artichaut cru était un régal ! On sent l’influence de l’école Bocuse, ces trois jeunes associés connaissent leur affaire. La carte des vins est choisie simple  et pertinente… plusieurs Spritz…on a envie de les goûter tous…\nBonne adresse de qualité, accueil au Top!\nDenis Fres..",
            "manager_response": "Cher DenisF,\nMerci mille fois pour ce superbe retour. Nous espérons vous revoir très vite. A bientôt",
            "review_date": "Rédigé le 4 juin 2022"
        },
        {
            "author": "P&D",
            "contributions": 1,
            "rating": 5.0,
            "title": "Frazarin",
            "review_text": "Très belle table dans un cadre agréable avec des conseils adaptés, des produits authentiques. Accueil très chaleureux, à recommander à Lyon",
            "manager_response": "Chère Odinet24,\nToute l'équipe de Frazarin vous remercie pour votre excellent retour. Nous espérons à très vite",
            "review_date": "Rédigé le 4 juin 2022"
        },
        {
            "author": "Alcat",
            "contributions": 47,
            "rating": 5.0,
            "title": "Une table d exception",
            "review_text": "Derrière une devanture classique et pas trop attirante  se cache une table d exception que vous découvrez après un accueil chaleureux, convivial et professionnel.  Un choix de plats goûteux et cuisinés avec soin , des vins sélectionnés, le tout à un tarif abordable. Un personnel vraiment attentionné et passionné.",
            "manager_response": "Bonjour Alcat97400,\n\nQuel plaisir de vous lire. Merci beaucoup d'avoir pris le temps de nois écrire. À très vite.",
            "review_date": "Rédigé le 4 juin 2022"
        },
        {
            "author": "Vincent L",
            "contributions": 7,
            "rating": 5.0,
            "title": "Au top",
            "review_text": "Déco sympa, de l'amabilité en salle, des produits de qualité dans l'assiette, on s'est régalé chez Frazarin !",
            "manager_response": "Bonjour Vincent,\n\nMille merci pour votre super commentaire. Nous espérons vous revoir très rapidement.\n\nA bientôt.",
            "review_date": "Rédigé le 1 juin 2022"
        },
        {
            "author": "Yohann G",
            "contributions": 1,
            "rating": 5.0,
            "title": "Excellent",
            "review_text": "De passage à Lyon avec un ami pour des oraux, nous sommes tombé par hasard sur ce restaurant ! Accueil chaleureux, personnel aimable et souriant! Avec un cadre sympathique. \n\nQuant au plat, fait maison, excellent! Service rapide, et de qualité \n\nJe recommande ! Vous ne serez pas déçu",
            "manager_response": "Bonjour Yohann,\nMerci beaucoup de votre retour. Super sympa d'avoir pris le temps de nois écrire un si beau commentaire. Nous espérons à très vite.",
            "review_date": "Rédigé le 31 mai 2022"
        },
        {
            "author": "morea67",
            "contributions": 87,
            "rating": 5.0,
            "title": "Excellent Accueillant Délicieux !",
            "review_text": "Excellente soirée. Patrons très accueillant, dans l’échange et la volonté de connaître juste ce qu’il faut de leurs hôtes pour mieux les servir. Carte restreinte car produits hautement sélectionnés et sublimés par le Chef. Une excellente soirée comme nous n’en avions pas passé de longue date. A recommander plus que plus !",
            "manager_response": "Bonjour Morea67,\nQuel retour de votre part ! Merci beaucoup de faire partager avec autant d'éloge votre expérience avec nous. Nous espérons à très vite.",
            "review_date": "Rédigé le 29 mai 2022"
        },
        {
            "author": "Marine D",
            "contributions": 2,
            "rating": 5.0,
            "title": "Super !",
            "review_text": "Génial ! Repas gourmand et raffiné avec un accueil incroyable. Tout était parfait. De plus, un très bon rapport qualité prix. Déjà hâte d’y retourner !!",
            "manager_response": "Génial! Pour nous aussi de vous lire. Merci beaucoup d'avoir pris le temps de nous écrire.nous espérons a très vite.",
            "review_date": "Rédigé le 28 mai 2022"
        },
        {
            "author": "Juliette P",
            "contributions": 2,
            "rating": 5.0,
            "title": "Incroyable",
            "review_text": "Cuisine raffinée, service exceptionnel, pleins de saveurs différentes en bouche, une très belle découverte je recommande ++",
            "manager_response": "Bonjour Juliette P,\n\nMerci beaucoup pour ce superbe retour. Nous espérons vous revoir très vite\n\nA bientôt",
            "review_date": "Rédigé le 28 mai 2022"
        },
        {
            "author": "bea42130",
            "contributions": 6,
            "rating": 4.0,
            "title": "Un régal",
            "review_text": "Une histoire  d’amitié franco italienne que le chef , à travers ces divers plats raffinés , nous fait partager .\nUn lieu calme et une déco simple à l image de ces jeunes gens . Si vous voulez passer un bon moment gustativement parlant alors foncez . Merci de nous avoir fait passer une excellente soirée familiale .\nVisité en mai",
            "manager_response": "Chère Bea42130,\nNous sommes très heureux de lire que que vous avez passé un super moment avec nous. Merci beaucoup pour votre super retour. Nous espérons à très vite.",
            "review_date": "Rédigé le 27 mai 2022"
        },
        {
            "author": "Tata B",
            "contributions": 102,
            "rating": 5.0,
            "title": "Assiette délicate et gourmande",
            "review_text": "Raffinement, simplicité et gourmandise. Un beau voyage à la dégustation, une très bonne adresse pour les épicuriens et les autres 😉. Accueil très chaleureux, un lieu recommandé pour tous.\nMerci à toute l’équipe pour ce bon et beau moment.",
            "manager_response": "Bonjour 512tatab,\nToute l'équipe de Frazarin vous remercie pour votre super commentaire. C'etait très très sympa de vous avoir avec nous. À bientôt",
            "review_date": "Rédigé le 27 mai 2022"
        },
        {
            "author": "Orianne P",
            "contributions": 5,
            "rating": 5.0,
            "title": "Très belle découverte",
            "review_text": "Adresse à découvrir de toute urgence !\nTrès belle découverte.\nUn délice des sens.\nUn régal pour les yeux et le palais, une équipe extraordinaire, un moment comme on les aime.\nBravo !",
            "manager_response": "Bonjoir Orianne Poly,\n\nToute l'équipe de Frazarin est ravi de lire ce si gentil commentaire. Merci beaucoup d'avoir pris le temps de l'écrire. Nous espérons vous revoir très vite.\n\nA bientôt",
            "review_date": "Rédigé le 21 mai 2022"
        },
        {
            "author": "C2R",
            "contributions": 133,
            "rating": 5.0,
            "title": "Excellent",
            "review_text": "Tout y était parfait : de l'accueil, au plat, à la décoration. \nNous avons été accueillies chaleureusement avec une présentation des propriétaires et de l'histoire du restaurant. \nLa carte et les vins proposés y sont excellents. \nCe restaurant vaut vraiment le détour à Lyon.",
            "manager_response": "Bonjour Scripty2014,\nToute l'équipe de Frazarin vous remercie pour votre excellent retour. Merci encore d'avoir pris le temps de l'écrire. Nous espérons à très vite",
            "review_date": "Rédigé le 21 mai 2022"
        },
        {
            "author": "Hollidays",
            "contributions": 17,
            "rating": 5.0,
            "title": "Toujours parfait et excellent! Le service est irréprochable, le lieu magnifique et les plats tellement goûteux.delicious",
            "review_text": "L’accueil est absolument parfait. Le rythme de service est sans faute.le concept de revisiter l’Italie est complètement réussi. \nLes plats servis toujours aussi goûteux. On est archi fan !!!",
            "manager_response": "Bonjour,\n\nMerci mille fois pour votre super retour et de vous revoir au restaurant. Nous espérons encore à très vite.",
            "review_date": "Rédigé le 14 mai 2022"
        },
        {
            "author": "GregMD",
            "contributions": 129,
            "rating": 5.0,
            "title": "Quelle belle surprise !",
            "review_text": "Excellent ! Une sacrée belle surprise. 3 entrées au choix, 2 plats, 4 desserts mais que des produits frais préparés avec goût et de très bons vins français et italiens. Les gars sont super sympas en +! Faut vraiment tenter l’expérience….",
            "manager_response": "Bonjour GregMD,\nQuel retour de votre part. Merci beaucoup d'avoir pris le temps de nous écrire ce super commentaire. Nous espérons à très vite.",
            "review_date": "Rédigé le 29 avril 2022"
        },
        {
            "author": "Sylvie R",
            "contributions": 468,
            "rating": 3.0,
            "title": "Presque bien mais pas trés bien",
            "review_text": "Trés bon accueil .\nService jugé trop rapide ...\nDéçue de l'assiette charcuterie en entrée : seulement du jambon (rien d'autre alors que l' Italie offre d'autres choses ... ) même si c'était bon .\nPate succulente mais assiette plus petite que d'autres restaurants (qualité équivalente)\nNous étions 8 et avons passé un bon moment mais au ressenti général il manquait quelque chose ...",
            "manager_response": "Bonjour Sylvie R,\nMerci beaucoup de votre retour. Nous sommes navrés d'apprendre que le repas était trop rapide. L'assiette de charcuterie est modifiée régulièrement avec à chaque fois une charcuterie differente mise en avant itelienne ou Française car nous sommes franco Italien. Concernant les portions, comme nous proposons un menu complets, nous faisons en sorte que les portions ne soient pas trop conséquentes, malheureusement ce n'était pas assez pour vous. Dommage ! En espérant vous revoir très vite pour vous offrir une meilleure expérience. A bientôt.",
            "review_date": "Rédigé le 23 avril 2022"
        },
        {
            "author": "dimau68",
            "contributions": 7,
            "rating": 5.0,
            "title": "Très belle découverte!",
            "review_text": "Une petite pépite supplémentaire dans ce quartier déjà bien fournie. \nAccueil chaleureux, sans chichi, qui vous met tout de suite dans l’ambiance du lieux : convivialité, partage et bons produits. \nUne cuisine simple entre France et Italie (bien vu à Lyon 😉) qui fait place belle aux produits de saisons. Le tout accompagné d’un beau choix de vins, dans une ambiance et un décor à l’image de la table : efficace !",
            "manager_response": "Bonjour Dimau68,\nMerci beaucoup pour votre super feedback sur votre esperience avec nous. Nous espérons vous revoir très vite chez Frazarin.\n\nA bientôt",
            "review_date": "Rédigé le 20 avril 2022"
        },
        {
            "author": "ANTHONY V",
            "contributions": 13,
            "rating": 5.0,
            "title": "Comme à la maison mais avec le savoir faire culinaire",
            "review_text": "Tout est excellent de l’accueil au repas composé de produit frais. Espresso Martini A tester si vous aimez le café. Les serveurs s’adaptent à vos goûts et savent vous conseiller c’est assez rare pour le souligner.",
            "manager_response": "Cher Anthony,\nSi vous vous êtes senti comme à la maison, alors nous avons réussit. Merci mille fois de votre super commentaire.\n\nToute l'équipe de Frazarin vous dit à très vite.",
            "review_date": "Rédigé le 19 avril 2022"
        },
        {
            "author": "Guillaume M",
            "contributions": 2,
            "rating": 5.0,
            "title": "Excellentissime",
            "review_text": "L'un des meilleurs restaurant de Lyon. Une carte finement réduite avec 3 entrées 2 plats et 4 desserts. Tous magnifiques, mélange de saveurs splendides. Le rapport expérience-accueil-qualité/prix est semble-t-il difficile à concurrencer. Frazarin, une magnifique adresse.",
            "manager_response": "Bonjour Guillaume,\n\nToite l'équipe de Frazarin vous remercie d'avoir pris le temps de nous faire un si joli retour.\n\nNous espérons vous revoir très vite.\nA bientôt",
            "review_date": "Rédigé le 17 avril 2022"
        },
        {
            "author": "Marianne E",
            "contributions": 1,
            "rating": 5.0,
            "title": "Excellent",
            "review_text": "Très bons produits, service agréable et attentionné, cadre sympathique. On reviendra, c’est certain !",
            "manager_response": "Chère Marianne,\n\nMerci beaucoup de votre superbe retour. A très vite.",
            "review_date": "Rédigé le 16 avril 2022"
        },
        {
            "author": "Lucas M",
            "contributions": 1,
            "rating": 5.0,
            "title": "Très bon accueil",
            "review_text": "Super restaurant avec une ambiance très détendu, les gérants sont super et de bons conseils, le repas et le vin parfait ! ils nous ont même concocté une carte sans prix pour nos invités ! Je conseille fortement!",
            "manager_response": "Merci beaucoup de votre super retour. C'etait aussi très sympa de vous avoir avec nous. Nous espérons que la suite de votre soirée s'est déroulée comme vous le vouliez ;) à très vite chez Frazarin",
            "review_date": "Rédigé le 7 mars 2022"
        },
        {
            "author": "Arnaud P",
            "contributions": 6,
            "rating": 5.0,
            "title": "Tres bon moment",
            "review_text": "De passage à lyon pour découvrir la ville de la gastronomie \nNous ne sommes vraiment pas déçu \nDe voir des jeunes qui aimes leur métier et  qui se donnent les moyens de le faire bien\nTrès bonne découverte de ce restaurant \nBien à vous et à bientôt \nA faire et a refaire \nLes restaurateurs niçois",
            "manager_response": "Super retour de votre part. Merci mille fois. La restauration est e' effet un métier de passionné au vu du dévouement que cela demande pour créer la meilleure expérience possible. Nous sommes ravis que vous ayez passé une super soirée. A très vite nous l'espérons. Merci beaucoup.",
            "review_date": "Rédigé le 3 mars 2022"
        },
        {
            "author": "karine m",
            "contributions": 3,
            "rating": 4.0,
            "title": "A tester sans hésiter",
            "review_text": "Service Très sympathique. \nRepas au top petit bémol pour le dessert , même s’il était tout à fait correct, mais pas autant que l’entrée et le plat.",
            "manager_response": "Bonjour Karine,\nMerci beaucoup de votre super retour. A très vite chez Frazarin",
            "review_date": "Rédigé le 1 mars 2022"
        },
        {
            "author": "Pierre-Lmt",
            "contributions": 70,
            "rating": 5.0,
            "title": "Solo andata per Frazzarino",
            "review_text": "Je me joins et m’identifie dans les multitudes d’avis très favorables! C’est un chouette lieu où la gourmandise de la cuisine française est joliment associée à la cuisine italienne.\nLes 3 associés ainsi que leurs collaborateurs sont d’une grande gentillesse, toujours disponible et à l’écoute de chacun des clients.\nC’est sans aucune réserve que je recommande Frazarin.\nA presto Ragazzi :)!",
            "manager_response": "Bonjour Pierre, quel bonheur de vous lire. Toute l'équipe de Frazarin vous remercie d'avoir pris le temps de nous écrire un retour si détaillé. Hâte de vous revoir chez Frazarin. A bientôt",
            "review_date": "Rédigé le 26 février 2022"
        },
        {
            "author": "Lola D",
            "contributions": 2,
            "rating": 5.0,
            "title": "très sympa !",
            "review_text": "Délicieux !\nDommage que la personne avec qui j'étais n'en valait pas la peine...😂\nSinon le lieu est cool et le service aussi",
            "manager_response": "Bonjour Lola, votre retour nous a beaucoup amusé et nous vous remercions d'avoir pris le temps de nous écrire et de nous faire rire. A très vite nous l'espérons chez Frazarin",
            "review_date": "Rédigé le 25 février 2022"
        },
        {
            "author": "GABRIEL C",
            "contributions": 2,
            "rating": 5.0,
            "title": "Super soirée",
            "review_text": "Nous avons passés une superbe soirée chez Frazarin, l’accueil est chaleureux et les plats sont très bons ! La petite carte prouve la qualité des produits et des plats fait maison. Je recommande cet endroit à 100% 😇",
            "manager_response": "Chere Consgaby, merci énormément de ce retour et de le partager. \nVous avez résumé parfaitement ce que nous souhaitons proposer. \nGRAZIE A LEI !",
            "review_date": "Rédigé le 23 février 2022"
        },
        {
            "author": "Sylvie R",
            "contributions": 2,
            "rating": 5.0,
            "title": "Topissimo",
            "review_text": "Un vrai restau italien, une excellente cuisine italienne et un vrai service italien, à savoir convivial, souriant et sympa! Vivement que j y retourne.",
            "manager_response": "CIAO E GRAZIE SylvierZ&1238IN !\nA prestissimo ;)",
            "review_date": "Rédigé le 13 février 2022"
        },
        {
            "author": "scoucash",
            "contributions": 63,
            "rating": 5.0,
            "title": "Parfaitement délicieux",
            "review_text": "Fabuleux.  Très savoureux. Le cabillaud cuit à la perfection.  Les œufs mimosa un décile. Bref ne rater pas cet endroit. Accueil hyper sympa et chaleureux. Deco tendance. On adore",
            "manager_response": "Merci beaucoup Scoucash d'avoir pris le temps de partager ce retour. On a aussi adoré votre énergie.\nBelle journée",
            "review_date": "Rédigé le 10 février 2022"
        },
        {
            "author": "Clothilde C",
            "contributions": 39,
            "rating": 3.0,
            "title": "Déçue :(",
            "review_text": "Restaurant agréable et service au top mais le menu obligatoire d entrée / plat / dessert quand il n’y a que 2 plats a la carte je trouve cela moyen.\nSprtiz a l’apéritif non gazeux, nous avons eu « l’anti pasti » une fois les spritz terminés !\nDesserts insipides… Je ne trouve pas que cela mérite d’être 3eme restaurant sur tout Lyon !",
            "manager_response": "Chère Clotilde, que de tristesse de lire ce genre de retour de votre part apres avoir passé ce moment en votre compagnie...\nNous vous avons pourtant bien stipulé que nous ne sommes pas des tyrans en ce qui concerne le menu, avons changer une entrée pour vous, malheureusement à la lecture de ce commentaire, tous ces efforts n'ont pas suffit ... \nJe reviens sur le mot \"insipide\" pour décrire nos desserts ... très sévère non? Quand on sait que vous avez fini TOUT votre Gros chou chocolat-caramel-sarrasin et que votre ami a quasiment tout terminé sa pomme rôtie... \nUltime point et conseil de notre part pour que vous passiez de future excellente soiree (en toute bienveillance) : renseignez vous sur ce que propose l'établissement ou vous aller (cette offre de menu est proposé chez nous depuis le 1 er jour😉)\nBonne soirée à vous",
            "review_date": "Rédigé le 5 février 2022"
        },
        {
            "author": "Anne-Laure B",
            "contributions": 3,
            "rating": 5.0,
            "title": "Le parfait mélange de la France et de l’Italie",
            "review_text": "Expérience formidable dans ce restaurant chaleureux. \n\nL’accueil a été parfait, par les conseils et l’attention particulière qu’offrent les associés du restaurant. \n\nIl s’en est suivi des plats excellents, donc la qualité est évidente. \n\nMerci encore au restaurant pour cette expérience !",
            "manager_response": "Bonjour Anne-Laure, merci à vous pour ce retour incroyable qui nous motive à garder cette ligne de conduite que nous avons.\nA très vite",
            "review_date": "Rédigé le 5 février 2022"
        },
        {
            "author": "thomas",
            "contributions": 1,
            "rating": 5.0,
            "title": "Excellent",
            "review_text": "Une cuisine moderne, des produits frais et toute la richesse du vignoble italien ! Un accueil chaleureux et un service 4 étoile !\nAllez y les yeux fermés, une belle découverte.",
            "manager_response": "Bonjour Cruiser, nous sommes ravis que vous ayez apprécié notre univers.\nMERCI MERCI MERCI !\nA très bientôt !",
            "review_date": "Rédigé le 4 février 2022"
        },
        {
            "author": "Sarah M",
            "contributions": 9,
            "rating": 5.0,
            "title": "Incroyable",
            "review_text": "Une cuisine raffinée, recherchée et pleine de surprise. Un lieu chaleureux avec un personnel à l’écoute et comme à la maison. Très très agréable, nous reviendrons les yeux fermés. Merci !",
            "manager_response": "Bonjour Sarah, merci énormément pour cette magnifique note et ce superbe commentaire. \nA très vite ;)",
            "review_date": "Rédigé le 4 février 2022"
        },
        {
            "author": "Théodore T",
            "contributions": 1,
            "rating": 5.0,
            "title": "Toppisimo",
            "review_text": "Arrivé sans réservation. Superbe accueil, nourriture fraîche, goûteuse. Incroyable ! \nMerci à toute l équipe c était une vrai soirée mémorable",
            "manager_response": "Bonjour th_odoret31,\n\nQuel. Plaisir de lire un tel commentaire. Nous sommes ravis que vous ayez passé une super soirée. A très vite.",
            "review_date": "Rédigé le 29 janvier 2022"
        },
        {
            "author": "Climber775842",
            "contributions": 4,
            "rating": 5.0,
            "title": "Accueil au top, comme le reste de la soirée",
            "review_text": "Très bons produits, plats fins et généreux en même temps. Accueil au top par une équipe d’associés passionnée et motivée qui ne demandent qu’à faire passer une très bonne soirée à ses clients.\nEn espérant revenir lors de la prochaine virée lyonnaise et au plaisir de vous croiser dans le Nord à l’occasion !",
            "manager_response": "Bonjour Climber775842,\nC'est exactement pour ce genre d'expérience vécue que nous prenons énormément de plaisir à travailler dans ce beau métier. Merci d'avoir pris le temps de nous écrire, nous espérons à très vite et pourquoi pas dans le nord.! :)",
            "review_date": "Rédigé le 29 janvier 2022"
        },
        {
            "author": "Esther",
            "contributions": 2,
            "rating": 5.0,
            "title": "Une très bonne adresse",
            "review_text": "Une bonne adresse qui propose des plats de qualité avec des saveurs franco-italiennes affirmées et très justes. Des produits de saison, un accueil chaleureux et bienveillant, que demander de plus ?",
            "manager_response": "Bonjour 938eg, et merci grandement pour ce retour motivant pour nous et qui nous conforte dans ce que nous proposons chaque jour.\nBelle soirée à vous",
            "review_date": "Rédigé le 29 janvier 2022"
        },
        {
            "author": "Zoé G",
            "contributions": 1,
            "rating": 5.0,
            "title": "Superbe découverte !",
            "review_text": "Une équipe au top, des plats frais, recherchés et savoureux, un cadre chaleureux. \nN’hésitez pas, foncez !",
            "manager_response": "Bonjour Zozgotte, et merci de ce commentaire et cette belle note ! toujours un plaisir de vous recevoir !\nA presto",
            "review_date": "Rédigé le 26 janvier 2022"
        },
        {
            "author": "Myriam A",
            "contributions": 149,
            "rating": 3.0,
            "title": "Beaucoup de bruit pour pas grand chose",
            "review_text": "Beaucoup d'explications pour des plats pas enthousiasmants. Salle assez agréable.\nJ'ai trouvé les rigatonis assez secs, et l'entrée  décevante, le dessert pas fameux et minuscule.",
            "manager_response": "Bonjour Myriam, merci d'avoir pris le temps de ce retour. \nBelle journée à vous",
            "review_date": "Rédigé le 26 janvier 2022"
        },
        {
            "author": "R M",
            "contributions": 43,
            "rating": 5.0,
            "title": "Une belle expérience",
            "review_text": "Un excellent moment passé dans ce restaurant, mêlant avec passion les cuisines italiennes et françaises. Nous avons apprécié le cadre et l'accueil des plus chaleureux. Les plats sont bien réalisés, à partir de produits frais et qualitatifs. Nous avons été agréablement surpris par la fine connaissance de la carte et de l'adaptabilité dont le personnel a fait preuve lors de notre dîner. Peu de plats à la carte mais c'est un gage de davantage de fraîcheur. À recommander !\n\nMerci pour votre travail !",
            "manager_response": "Bonjour ReMa49, toute l'équipe de Frazarin est ravi de découvrir ce genre de retour très positif. C'est toujours un plaisir pour nous, que de réussir à vous faire profiter d'un bon moment chez nous. \nMerci, merci, merci !\nCiao",
            "review_date": "Rédigé le 23 janvier 2022"
        },
        {
            "author": "Damssmad06",
            "contributions": 21,
            "rating": 5.0,
            "title": "Un accueil chaleureux pour une cuisine inspirée",
            "review_text": "Nous avons eu une très belle expérience dans ce restaurant très accueillant. Le serveur a pris le temps de nous expliquer leur carte en détail. Le chef a une cuisine créative et inspirée de l'Italie, de la Normandie et de la Bretagne.\nMention spéciale sur la carte du moment à l'oeuf parfait avec jus de cresson, émulsion de parmesan et foie gras \"façon crème brûlée\" qui est une des meilleures entrées que j'ai mangé depuis longtemps.\nMerci pour votre accueil et votre passion.",
            "manager_response": "Waaaaa une immense merci de toute lquipe de Frazarin ! Nous sommes très contents de vous lire et de savoir à quel point vous avez apprécier notre petit restaurant et surtout que vous ayez mangé une de vos meilleures entrées. Quel plaisir! A bientôt",
            "review_date": "Rédigé le 23 janvier 2022"
        },
        {
            "author": "Sylvain G",
            "contributions": 2,
            "rating": 5.0,
            "title": "Excellent",
            "review_text": "Excellente soirée chez Frazarin. La cuisine est delicieuse et inventive, les propriétaires sont aux petits soins, le lieux est chaleureux. Bravo 👏👏👏",
            "manager_response": "Bonjour Sylvaing19,\nExcellent retour de votre part, merci beaucoup. Nous espérons vous accueillir très prochainement. A bientôt.",
            "review_date": "Rédigé le 15 janvier 2022"
        },
        {
            "author": "Anouck",
            "contributions": 12,
            "rating": 5.0,
            "title": "TRÈS BON MOMENT",
            "review_text": "Accueil vraiment formidable, les plats sont succulents (entrée comme dessert) ! J’ai passé un très bon moment !! Je recommande vivement !!",
            "manager_response": "Bonsoir Anouck, UN GRAND  MERCIIIIII pour ce superbe retour. Nous sommes très heureux de lire ce genre de retour. Merci vraiment !\n\nBelle soirée",
            "review_date": "Rédigé le 8 janvier 2022"
        },
        {
            "author": "Ymeurez",
            "contributions": 229,
            "rating": 5.0,
            "title": "Simplement bon",
            "review_text": "Voilà une excellente adresse où on est accueilli un patron qui aime son métier. Cuisine est à la fois italienne et française. Belle carte des vins. À faire sans modération.",
            "manager_response": "Bonsoir Monsieur Meurez, QUEL PLAISIR de lire de vos nouvelles!  Nous avons passé une excellente soirée en votre compagnie, sachez le. Merci d'avoir écrit un commentaire. Cela est très agréable à lire!\n\nBelle soirée",
            "review_date": "Rédigé le 8 janvier 2022"
        },
        {
            "author": "Alexandre I",
            "contributions": 1,
            "rating": 5.0,
            "title": "TOP",
            "review_text": "Merveilleux moment. Le menu est excellent et le service au top ! Rapport qualité prix idéal.\nJe reviendrai",
            "manager_response": "Bonsoir Alexandre,  grand plaisir de lire votre retour si positif !\nMerci d'avoir pris le temps  ;)\n\nBelle soirée à vous",
            "review_date": "Rédigé le 6 janvier 2022"
        },
        {
            "author": "Jean-Pierre ASCOET",
            "contributions": 42,
            "rating": 5.0,
            "title": "Une équipe jeune et sympathique",
            "review_text": "Très bien accueilli et après les présentations la commande...tout est bien expliqué et servi sans surprise, la qualité étant au rendez-vous.\nOn reviendra 🤗",
            "manager_response": "Bonjour Jean-Pierre A,\nTrès agréable de lire votre super retour. Merci d'avoir pris le temps de nous écrire. Nous espérons à très vite chez Frazarin",
            "review_date": "Rédigé le 15 décembre 2021"
        },
        {
            "author": "denis a",
            "contributions": 32,
            "rating": 4.0,
            "title": "Valeur sûre",
            "review_text": "Accueil très sympathique, cuisine de terroir, belle carte des vins, assez chère. C’est très bon, mais pas époustouflant.",
            "manager_response": "Bonjour Denis A, toute l'équipe de Frazarin vous remercie de votre super retour. Tant mieux que vous ayez trouvé notre cuisine très bonne. Nous espérons à très vite.",
            "review_date": "Rédigé le 11 décembre 2021"
        },
        {
            "author": "OnAir816975",
            "contributions": 1,
            "rating": 5.0,
            "title": "La première mais pas la dernière !",
            "review_text": "Un service très sympathique avec un personnel qui connaît chaque produits et provenances. Très intéressant. Le dîner était très bon de l’entrée au dessert, accompagnés de bons vins. \nJe recommande ce restaurant ! Et j’y retournerai avec plaisir !",
            "manager_response": "Bonjour OnAir816975, merci de nous avoir donner du temps pour écrire ce superbe retour. Cela nous galvanise pour continuer.\nMerci a vous.\nA bientot",
            "review_date": "Rédigé le 3 décembre 2021"
        },
        {
            "author": "NyEdward",
            "contributions": 138,
            "rating": 5.0,
            "title": "Tout simplement bon",
            "review_text": "Dîner de retrouvailles avec mon frere et carte blanche au patron pour nous en mettre plein les yeux sur le liquide comme le solide, ce fut un regal, le menu est vraiment bien travaillé, les ingrédients de qualité et le vin superbe; moi qui suis plutot chauvin en matiere de vin, j'ai voyagé en italie avec plaisir sans quitter la table.",
            "manager_response": "Bonsoir NyEdward, et un GRAND merci pour ce magnifique retour détaillé. On a aussi très apprécié cette soirée avec vous.\nA très vite !",
            "review_date": "Rédigé le 2 décembre 2021"
        },
        {
            "author": "Margot P",
            "contributions": 1,
            "rating": 5.0,
            "title": "Très bonne adresse !",
            "review_text": "Très belle carte, aussi originale que cohérente ! Les goûts et les cuissons sont au rendez-vous. Avec cela, une belle carte des vins et un accueil chaleureux. Très bons souvenirs de ce dîner au Frazarin qui ne sera pas le dernier !",
            "manager_response": "Bonjour Mplaye05, GRANDE sympathie a vous de nous laisser ce témoignage de votre soirée.\nA très vite nous l'espérons.\nBelle soirée",
            "review_date": "Rédigé le 29 novembre 2021"
        },
        {
            "author": "Thibault",
            "contributions": 2,
            "rating": 5.0,
            "title": "Précis et détonant !",
            "review_text": "Nous cherchions un cadre et un accueil agréable ainsi qu’une cuisine de qualité pour un moment complice et nous n’aurions pas pu trouver mieux !",
            "manager_response": "Bonjour ThibaultLegall, et merci merci merci, de partager avec nous votre retour sur votre expérience dans notre restaurant. Ce fut un réel plaisir de vous voir.\nA presto !",
            "review_date": "Rédigé le 29 novembre 2021"
        },
        {
            "author": "nana221170",
            "contributions": 2,
            "rating": 5.0,
            "title": "Ne passez pas à côté...entrez !",
            "review_text": "Très bonne adresse qui m'a été conseillée, quel délice, de l'entrée au plat au dessert et le bouquet final, un super accueil...Adresse incontournable 😇",
            "manager_response": "Bonsoir Nana 221170, et un GRAND merci d'avoir pris le temps de nous faire ce superbe retour. Nous avons aussi passé une superbe soirée avec vous.\nA presto !",
            "review_date": "Rédigé le 27 novembre 2021"
        },
        {
            "author": "Léa B",
            "contributions": 19,
            "rating": 5.0,
            "title": "À découvrir absolument !",
            "review_text": "Je me suis rendue dans ce restaurant qui est géré par deux passionnés. \nCuisine élaborée et délicieuse de l’entrée au dessert !\nLe prix est plus que raisonnable pour la prestation servie.\nIl faut y aller les yeux fermés",
            "manager_response": "Bonjour Léa,\n\nNous sommes très heureux de lire votre super retour d'expérience chez FRAZARIN. Hâte de vous accueillir une nouvelle fois. A très vite.",
            "review_date": "Rédigé le 20 novembre 2021"
        },
        {
            "author": "Remi D",
            "contributions": 8,
            "rating": 5.0,
            "title": "Bravo!",
            "review_text": "A la hauteur de votre réputation !!\nBravo , excellente équipe, nous nous sommes régalés et le côté convivial est très appréciable, on peut parler de tout avec le personnel qui est très intéressant 👍🏻. Lieu bien décoré avec goût et propre 🤩",
            "manager_response": "Bonjour,\n\nMerci beaucoup de votre retour très élogieux. En lisant votre commentaire nous nous disons que nous avons réussit notre pari. Nous espérons à très vite.",
            "review_date": "Rédigé le 13 novembre 2021"
        },
        {
            "author": "Dubai-trotters-5",
            "contributions": 294,
            "rating": 5.0,
            "title": "Un jeune restaurant à découvrir",
            "review_text": "Oui je l’ai découvert comme beaucoup sur France 5.\nLe concept est de proposer une cuisine fusion entre France et Italie ( le chef est à cheval sur les deux pays).\nA l’arrivée le restaurant mène par Maxence est au rendez-vous.\nL’accueil, le service sont chaleureux et de qualité. Les membres du personnel sont tous associés et le concept est plutôt sympathique et se reconnaît dans la relation.\nEntrées et plats qui changent régulièrement sont plutôt astucieux (harengs et betteraves, sandre à la purée de choux-fleurs) et jouent sur un équilibre avec un peu d’acidité comme marque de fabrique pour donner des plats savoureux.\nLes desserts (choux à la crème et à la compote) sont agréables aussi bien.\nVous retrouverez donc bien un voyage entre la France et l’Italie agrémenté de vins français et italiens intéressants à prix raisonnable.\nA environ 40/45 € par personne, vin compris vous passerez vraiment un bon moment avec une cuisine assez inventive.\nJ’y suis allé et y retournerai dès que la carte aura changé.",
            "manager_response": "Bonjour,\n\nMerci beaucoup de votre super retour détaillé. Nous sommes ravis que vous ayez passé un très bon moment avec nous et avons hâte de vous revoir vite. En attendant, bienvenu à Lyon et à bientôt.",
            "review_date": "Rédigé le 12 novembre 2021"
        },
        {
            "author": "Lucas D",
            "contributions": 6,
            "rating": 5.0,
            "title": "Tout parfait",
            "review_text": "Excellente cuisine, excellent service, large choix de vins Français et Italiens. Tout est réussi, nous reviendrons très vite. Bravo",
            "manager_response": "Bonsoir Luca D, quel plaisir de lire ce genre de retour que vous nous faites !\nMerci d'avoir pris le temps de nous l'écrire. \nBelle soirée",
            "review_date": "Rédigé le 11 novembre 2021"
        },
        {
            "author": "Pauline L",
            "contributions": 1,
            "rating": 3.0,
            "title": "Original mais un peu cher",
            "review_text": "Cuisine originale et recherché mais repas à 35€ minimum par personne ( entrée plat dessert obligatoire ), sans compter les vins.",
            "manager_response": "Bonjour Pauline et merci de votre retour.\nLa qualité a un prix et au vue des retours que nous avons depuis l'ouverture, le rapport qualité/prix est très bon semble-t-il...\nPetit conseil si on peut se permettre et pour éviter ce genre de sentiment, n'hésitez pas à vous renseigner sur ce que propose l'établissement ou vous allez afin de ne plus revivre ce genre de déconvenue.\nBelle soirée à vous",
            "review_date": "Rédigé le 9 novembre 2021"
        },
        {
            "author": "Laurent G",
            "contributions": 20,
            "rating": 5.0,
            "title": "Excellent restaurant",
            "review_text": "Extra pour l accueil la cuisine et le conseil je recommande  très fortement.  Produits frais et qualitatifs. Merci l équipe",
            "manager_response": "Bonsoir Lolo261,\nmerci de nous avoir aussi bien noté et de nous faire partager votre expérience. C'est un cadeau que vous nous faites ;)\nBelle soirée",
            "review_date": "Rédigé le 6 novembre 2021"
        },
        {
            "author": "Fayek",
            "contributions": 4,
            "rating": 2.0,
            "title": "Moyen",
            "review_text": "Mélange italien et français un peu raté je trouve… service moyen\nJe ne comprends pas l’engouement de ce restaurant",
            "manager_response": "Bonsoir Fayek69, \nMerci d'avoir pris le temps de nous faire ce retour. \nSachez que nous sommes à l'écoute de tous les retours constructifs (pour améliorer le service et le mélange Italien/Français par exemple) et à la recherche du meilleur pour faire passer un agréable moment aux personnes qui nous honorent de leurs présences.\nN'hésitez pas, si vous nous laissez une deuxième chance, à nous en informer directement sur place ;)\nBelle soirée",
            "review_date": "Rédigé le 6 novembre 2021"
        },
        {
            "author": "M- D",
            "contributions": 4,
            "rating": 5.0,
            "title": "Parfait",
            "review_text": "Super resto meilleur poisson que j’ai manger le vin est excellent l’accueille super je reviendrais avec plaisir",
            "manager_response": "Bonsoir J6994Wlmd, sachez que nous sommes ravis que vous ayez passé un agréable diner et que vous ayez apprécié le poisson.\nMerci de la superbe note !",
            "review_date": "Rédigé le 5 novembre 2021"
        },
        {
            "author": "l g",
            "contributions": 132,
            "rating": 5.0,
            "title": "Excellent",
            "review_text": "L’accueil est très agréable, la salle conviviale avec des tables bien espacées. La cuisine aux accents mêlés italiens et français est fine savoureuse et généreuse le tout pour un prix raisonnable. Une belle adresse à retenir.",
            "manager_response": "Bonsoir lgu175, Merci pour la recommandation et de cette belle note.\nAgréable d'entendre que vous avez passé une agréable soirée.\nBelle soirée a vous",
            "review_date": "Rédigé le 4 novembre 2021"
        },
        {
            "author": "alliocha69",
            "contributions": 5,
            "rating": 5.0,
            "title": "Restaurant en amoureux",
            "review_text": "Nous avons passé un excellent moment dans ce restaurant qui tient toutes ses promesses. \nLes propriétaires sont charmants et d excellent conseil.\nUne adresse à retenir.",
            "manager_response": "Bonsoir alliocha69, \nNous sommes ravis d'apprendre que vous avez passé une excellente soirée en amoureux. \nMerci de ce beau retour\nBelle soirée",
            "review_date": "Rédigé le 30 octobre 2021"
        },
        {
            "author": "Pascal B",
            "contributions": 7,
            "rating": 5.0,
            "title": "Un restaurant Franco-Italien à découvrir absolument",
            "review_text": "La carte quelque peu originale , nous a fait pousser la porte de ce restaurant situé dans le second arrondissement de Lyon.\nLe chef nous propose un menu raffiné dans une ambiance cosy. La poellée de foie gras est un régal, le mille feuilles aux figues, tout autant. Une equipe acceuillante à votre écoute vous réalise de merveilleux cocktails typiquements Italiens, pour un prix tout à fait raisonnable. Un restaurant qui vaut vraiment un détour.",
            "manager_response": "Bonsoir pascalbM2951HC, \nQuel retour vous nous faites ! et quel honneur de lire vos mots.  \nMerci beaucoup de toutes ces bonnes ondes ;)\nBelle soirée",
            "review_date": "Rédigé le 27 octobre 2021"
        },
        {
            "author": "agathedeba",
            "contributions": 19,
            "rating": 5.0,
            "title": "Top !",
            "review_text": "Restaurant très sympathique à faire entre amis ou en couple. \nEn l’occurrence en couple, service aux petits oignons. \nDîner très qualitatif, copieux, gourmand et fins. \nNous reviendrons !",
            "manager_response": "Bonjour Agathedeba, \nnous avons passé une très agréable soirée en échangeant avec vous autour de quelques vins au verre. A refaire, on sera là ;)\nMerci BEAUCOUP pour cette superbe note \nBelle soirée",
            "review_date": "Rédigé le 24 octobre 2021"
        },
        {
            "author": "Maxime P",
            "contributions": 1,
            "rating": 5.0,
            "title": "Dîner d affaire. Très pro",
            "review_text": "Venu déjeuner pour un repas business. Pro, efficace, top. \nLa qualité et le prix sont au rdv. \nOn valide",
            "manager_response": "Bonjour MaximepU9951TU, et merci  beaucoup d'avoir pris le temps de nous noter ainsi que de nous faire ce retour.\nA très vite pour gouter d'autres vins aux verres !\nA bientot ;)",
            "review_date": "Rédigé le 24 octobre 2021"
        },
        {
            "author": "Justine P",
            "contributions": 113,
            "rating": 5.0,
            "title": "Une très belle découverte",
            "review_text": "Super restaurant ! Nous avons découvert ce bistro franco-italien sur TripAdvisor et nous avons été ravie de notre soirée. Nous avons très très bien mangé. Deux choix de plat sur le menu et tous les deux étaient excellent ! Merci à Quentin pour l’accueil très chaleureuse. Nous reviendrons tester le midi également. Je vous le recommande fortement!!",
            "manager_response": "Bonjour Justine, et merci d'avoir pris le temps de nous faire ce super retour. \nOn se revoit un midi alors ;)\nBelle soirée",
            "review_date": "Rédigé le 13 octobre 2021"
        },
        {
            "author": "Thibaud C",
            "contributions": 1,
            "rating": 5.0,
            "title": "Ne pas hésiter",
            "review_text": "Vraiment une belle découverte ! Cette rencontre de la cuisine italienne et française est une très belle idée ! La gentillesse de tout le personnel en plus nous a fait passer une très bonne soirée.",
            "manager_response": "Bonjour Thibaud_ctz, merci beaucoup de votre retour et d'avoir pris le temps de nous écrire ce super message. À très vite.",
            "review_date": "Rédigé le 7 octobre 2021"
        },
        {
            "author": "Sylvain Tellier",
            "contributions": 16,
            "rating": 5.0,
            "title": "Un plaisir pour les papilles",
            "review_text": "Tant d'étoiles !!! , j'ai voulu vérifier, et bien ce que je peux dire c'est qu'elles sont vraiment méritées.  Repas tout simplement excellent et ce qui ne gâche rien, et qui est très important pour moi, un accueil à la hauteur de la cuisine. On y retournera c'est sûr lors d'un futur passage à Lyon.",
            "manager_response": "Bonjour Sylviane, nous sommes heureux de lire que vous avez été comblée par votre expérience chez FRAZARIN. Nous nous  efforçons tous les jours de coordonner la qualité de la cuisine avec celle duservice pour que votre passage chez nous soit inoubliable ;) \nMerci encore. Et à très vite",
            "review_date": "Rédigé le 7 octobre 2021"
        },
        {
            "author": "peio r",
            "contributions": 2,
            "rating": 5.0,
            "title": "un vertibale momment de plaisir",
            "review_text": "une cuisine magnifique, un service vraiment agreable, cadre super    .... bref nous sommes ravies \na tres vite",
            "manager_response": "Bonjour Peiro65, quel plaisir de vous lire. Merci beaucoup pour votre super retour. Nous espérons aussi à très vite.",
            "review_date": "Rédigé le 7 octobre 2021"
        },
        {
            "author": "Constance H",
            "contributions": 53,
            "rating": 5.0,
            "title": "Excellent",
            "review_text": "Une cuisine excellente, un chef accessible ! Le service est top, professionnel, toute l’équipe est souriantes ! \nOn a passé un super moment !",
            "manager_response": "Bonsoir Constance, Le plaisir est en nous de pouvoir faire plaisir ! Et cela nous avait grandement manqué. \nHeureux de voir que cela se ressent, merci beaucoup d'avoir pris du temps pour nous l'écrire.\nBelle soirée",
            "review_date": "Rédigé le 3 octobre 2021"
        },
        {
            "author": "Eloïse L",
            "contributions": 1,
            "rating": 5.0,
            "title": "Repas excellent",
            "review_text": "Excellente soirée au Frazarin, accueil chaleureux et personnel super sympa ! \nQuant aux plats, un délice tout simplement. Nous avons hâte d'y retourner pour découvrir d'autres menus.",
            "manager_response": "Bonsoir Eloise, merci beaucoup de ce retour dithyrambique et de cette superbe note.\nA très vite",
            "review_date": "Rédigé le 3 octobre 2021"
        },
        {
            "author": "Thalia06",
            "contributions": 33,
            "rating": 5.0,
            "title": "Fantastique",
            "review_text": "Au vu des avis plus que positifs nous avons réservé pour venir dîner et tout à été parfait! De l accueil, à la décoration, au menu, à la qualité des plats, des boissons et du bon rapport qualité prix, nous sommes ravis de notre soirée!\nRestaurant de passionnés avec une belle histoire à tester pour passer un moment des plus agréables a éveiller vos papilles!",
            "manager_response": "Bonsoir Thalia, Que dire de ce magnifique retour que vous nous faite... Nous sommes flattés !\nEt espérons vous faire passer encore d'autres soirées comme celle ci à l'avenir.\nA presto !",
            "review_date": "Rédigé le 2 octobre 2021"
        },
        {
            "author": "MyriamGI",
            "contributions": 134,
            "rating": 5.0,
            "title": "Un bel endroit atypique et charmant",
            "review_text": "Je me suis régalée, les ravioles maisons comme le boudin blanc aux escargots étaient excellents. La cuisine est créative et faite avec les produits de saison , la carte est sobre ce qui garanti bien cela. L’accueil et le service au top. Je recommande vivement ce restaurant si vous souhaitez découvrir de nouvelles saveurs.",
            "manager_response": "Bonsoir Myriam, et merci de votre venue, cela a été un véritable bon moment passé en votre compagnie. \nBon retour et belle soirée",
            "review_date": "Rédigé le 1 octobre 2021"
        },
        {
            "author": "laurent g",
            "contributions": 113,
            "rating": 4.0,
            "title": "Très bon restaurant mais pas vraiment italien",
            "review_text": "L acceuil et le service est top vraiment.\nLa salle est agréable et pas bruyante.\nCôté cuisine je dirais cuisine française avec inspiration italienne.",
            "manager_response": "Bonsoir Laurent, et merci d'avoir pris le temps de nous faire ce retour. Cependant, nous nous permettons d'ajouter le fait que le menu changeant toutes les semaines le midi et toutes les 3 semaines le soir, il y aura pour sur, des périodes plus françaises et d'autres plus italiens. Nous restons attentifs a cela et merci de votre vigilance a ce propos.\nBelle soirée",
            "review_date": "Rédigé le 1 octobre 2021"
        },
        {
            "author": "Thibault L",
            "contributions": 3,
            "rating": 5.0,
            "title": "Au top",
            "review_text": "Exquis et délicieux. Dans un superbe décors une cuisine délicate et raffinée. Le service impeccable et la note correcte. Au top!",
            "manager_response": "Bonsoir Thibault L, merci beaucoup pour ce retour très positif. C'est toujours un plaisir que de lire ce genre de retour.\nMerci a vous d'avoir pris le temps.\n\nBelle soirée",
            "review_date": "Rédigé le 26 septembre 2021"
        },
        {
            "author": "Pompon",
            "contributions": 72,
            "rating": 5.0,
            "title": "Dîner à Lyon à l’occasion du Sirha.",
            "review_text": "Très belle ambiance. Cuisine raffinée. Carte du soir unique. Cuisine italienne et française. Les patrons du restaurant sont avenants. Choix de vins italiens et français.",
            "manager_response": "Bonjour Pomponcorsica, nous avons aussi pris un grand plaisir a passer cette soirée en votre compagnie. \nEn espérant que votre séjour a Lyon s'est bien passé et que le Sirha a été un bel événement pour vous. \nMerci a vous pour cette superbe note.\nBelle soirée a vous",
            "review_date": "Rédigé le 25 septembre 2021"
        },
        {
            "author": "Julien S",
            "contributions": 3,
            "rating": 5.0,
            "title": "Un vrai lieu de restauration",
            "review_text": "Une cuisine avec de la qualité et du goût sans prétention ,Harold et Ludo en cuisine nous concoctes des plats frais et goûteux . Au bar et en salle Quentin et Maxence vous accueillent avec les plus beaux cocktail du moment et surtout un amour pour ce métier qui fera de vous des gens comblés\n\n69G",
            "manager_response": "Bonjour Juliens532, et merci de ce retour très complet. On a passé une super soirée avec vous deux. C'était très agréable. \nA presto !",
            "review_date": "Rédigé le 23 septembre 2021"
        },
        {
            "author": "Cécile J",
            "contributions": 1,
            "rating": 5.0,
            "title": "L’incroyable italien de Lyon !",
            "review_text": "Aucun doute, si vous cherchez à éveiller vos papilles aux saveurs italiennes à Lyon, vous tombez à la bonne adresse ! La délicatesse et la fraîcheur sont au rdv. Max et Quentin sont au petits soin pour nous donner les conseils plats et vins ! Merci à eux pour leur accueil !!!",
            "manager_response": "Bonjour C_cilej271, et merci a vous pour ce superbe retour. Promis on garde la cap !\nBelle soirée et a bientot !",
            "review_date": "Rédigé le 23 septembre 2021"
        },
        {
            "author": "Coqs-fou",
            "contributions": 96,
            "rating": 5.0,
            "title": "Très bonne soirée",
            "review_text": "Dîner parfait avec une carte simple mais des plats intéressants..\nService professionnel avec le sourire\non a passé une très bonne soirée\non recommande d'ailleurs ma femme y retourne avec ses copines la semaine prochaine 😉",
            "manager_response": "Bonjour Thierry S. Merci beaucoup de votre superbe retour. Prochaine étape, Madame avec ses copines mardi midi pour de nouvelles aventures. À très vite.",
            "review_date": "Rédigé le 18 septembre 2021"
        },
        {
            "author": "maxb",
            "contributions": 1,
            "rating": 5.0,
            "title": "Un professionnalisme rare",
            "review_text": "Venu après les vendanges je devais prendre mon bus à Lyon Perrache mais il fallait que je dîne avant.\n\nJe fais mes petites recherches en fonction de mes envie :. J'avais faim de produit de la mer. \nJe tombe sur ce petit bistrot de l rue Condé et me fait accueillir très chaleureusement par les associés Arold et Maxence.\n\nAccueil au top, une cuisine franche, maîtrisée à la perfection, une sélection de vins incroyables, des vrais professionnels qui ont tout compris aux enjeux de ce métier et l'époque pendant laquelle on l'exerce.  \n\nVous voulez passer un bon moment dans un restaurant sympa sur Lyon, le franzarin saura répondre à vos attentes, très longue vie, à ce petit coin de paradis dans la belle Ville de Lyon.",
            "manager_response": "Bonjour Maxim, quel plaisir de te lire. C'était un plaisir d'avoir pu t'offrir un si bon moment. Ta compagnie nous a aussi enchanté et nous avons super hâte de te revoir avec ta compagne très prochainement. Merci d'avoir pris le temps de nous donner un retour aussi détaillé. À très vite.",
            "review_date": "Rédigé le 17 septembre 2021"
        },
        {
            "author": "Audrey N",
            "contributions": 1,
            "rating": 5.0,
            "title": "Top",
            "review_text": "Super soirée au Frazarin. L'accueil est chaleureux, les plats sont recherchés et divins.\nA découvrir !",
            "manager_response": "Bonjour 321audreyn, merci beaucoup de ce retour très positif. Et heureux de savoir que vous avez passé une super soirée !\nOn transmets vos compliments à la cuisine ;)\nA bientot",
            "review_date": "Rédigé le 16 septembre 2021"
        },
        {
            "author": "Gaelle-crzr",
            "contributions": 45,
            "rating": 5.0,
            "title": "Promesse tenue !",
            "review_text": "Des produits frais, plein de saveurs, un joli lieu, une accueil chaleureux...tout est réuni pour passer une excellente soirée.\n\nMention spéciale à la pizzeta aux figues fraîches et au Risotto...un délice !\n\nNous reviendrons c'est une certitude !",
            "manager_response": "Bonjour Gaelle-crzr, nous sommes ravis de lire que la promesse est tenue. Merci d'avoir prit le temps de nous écrire ce commentaire et de nous avoir mis une si belle note.\nBelle journée à vous\nA presto",
            "review_date": "Rédigé le 16 septembre 2021"
        },
        {
            "author": "Sophie-tanuki",
            "contributions": 178,
            "rating": 5.0,
            "title": "De bons plats et un service de qualité",
            "review_text": "Dîner entre amis dans ce restaurant qui a le sens de l’accueil et de la convivialité. Les plats étaient faits maison et le goût était au rdv. Tout pour passer un moment agréable !",
            "manager_response": "Bonjour Sophie-tanuki, GRAND merci pour ce retour et de souligner que nous cuisinons maison et que le goût est au rdv. Heureux de savoir que vous avez passé un agréable moment, nous aussi !\nA bientot !\nCiao",
            "review_date": "Rédigé le 16 septembre 2021"
        },
        {
            "author": "Louise B",
            "contributions": 1,
            "rating": 5.0,
            "title": "Une super expérience !",
            "review_text": "Une carte courte pour des plats super frais et originaux. Nous nous sommes régalés et nous ne manquerons pas de revenir. L’accueil est excellent et le rapport qualité prix également.",
            "manager_response": "Bonjour LouisebY2105SC, excellent de lire que l'accueil et le rapport qualité/prix le sont !\nCarte courte qui change régulièrement pour vraiment profiter de toute la richesse de ces 2 terroirs.\n\nBelle journée et à bientôt",
            "review_date": "Rédigé le 15 septembre 2021"
        },
        {
            "author": "SISTERON",
            "contributions": 22,
            "rating": 5.0,
            "title": "Une belle découverte",
            "review_text": "Très belle découverte de ce restaurant proche de la place Carnot. Accueil chaleureux et sincère par les créateurs du lieu associés au cuisinier. Mix Franco italien très bien maîtrisé, salle intime à la déco bistro chic. Les plats sont à la hauteur du reste, bravo nous vous souhaitons beaucoup de réussite vous le méritez!",
            "manager_response": "Bonjour Culture442168, \n\nMerci beaucoup de ce beau résumé de ce que nous nous efforçons de proposer. C'est très agréable de lire vos mots. Nous les partagerons avec toute l'équipe. <3\nA bientot\nBelle journée à vous",
            "review_date": "Rédigé le 13 septembre 2021"
        },
        {
            "author": "Pierre C",
            "contributions": 1,
            "rating": 5.0,
            "title": "Exquis !",
            "review_text": "Quel délice de se retrouver entre la France et l’Italie dans cette salle à l’ambiance maîtrisée ! \nUn restaurant au menu unique, qui maîtrise l’art de laisser le choix, pour satisfaire toutes les papilles, les aguerries comme les amatrices. Un énorme coup de cœur sur les moules proposée en entrée lorsque j’y étais !",
            "manager_response": "Bonjour Pierre C,\n\net .... que dire ... vous avez un don d'écriture pour sûr ! \n\nNous n'aurions pas réussi a mieux formuler ce que vous avez  écrit pour décrire ce que nous souhaitons partager ...\n\nMerci vraiment beaucoup, car c'est très agréable de partager ces messages entre collègues et de réussir a mettre en valeur les richesses de ces deux terroirs.\n\nBelle journée à vous",
            "review_date": "Rédigé le 8 septembre 2021"
        },
        {
            "author": "BackPacker719247",
            "contributions": 1,
            "rating": 5.0,
            "title": "On reviendra",
            "review_text": "Très belle accueil, repas sans faute.\nTrès bon rapport qualité-prix.\n\nNous avons passez un super moment, merci pour tout.",
            "manager_response": "Bonjour BackPacker719247, et merci de ce message et de cette note !\nOn se revoit bientôt alors !\nBelle journée",
            "review_date": "Rédigé le 7 septembre 2021"
        },
        {
            "author": "Zoé B",
            "contributions": 9,
            "rating": 5.0,
            "title": "Excellente cuisine dans un cadre chaleureux !",
            "review_text": "Super restaurant a Lyon ! La carte est restreinte car renouvellée régulierement et au moins on ne passe pas trop longtemps a choisir ! De plus le personnel est tres amical et attentionné et sais vous conseiller pour les plats ou le choix du vin. La cuisine est fine et travaillée, les gouts sont incroyables, les association de saveur originales et bien étudiée et les produits frais. Tout est excellent et le service est parfait ! Je recommande completement et je reviendrais ! Merci pour cette belle experience culinaire !",
            "manager_response": "Bonjour Zoxy88 et merci !! Car c'est un grand plaisir de lire ce super commentaire que vous nous avez laissé.\nBelle journée a vous et à bientot",
            "review_date": "Rédigé le 1 septembre 2021"
        },
        {
            "author": "M V",
            "contributions": 5,
            "rating": 5.0,
            "title": "A découvrir sur Lyon",
            "review_text": "Une adresse de choix ! \nAccueil chaleureux, plats excellents avec des produits de qualité.\nAllez y vous ne serez pas déçus",
            "manager_response": "Bonjour M V, nous venons de découvrir votre retour et c'est un plaisir de voir votre notation ainsi que de voir que vous recommandez notre restaurant. Merci pour cela\n\nBelle journée à vous\n\nCiao",
            "review_date": "Rédigé le 31 août 2021"
        },
        {
            "author": "hugo m",
            "contributions": 1,
            "rating": 5.0,
            "title": "Pépite",
            "review_text": "Rapport qualité prix incomparable. \nFrance Italie 2 terroirs très riche. J y retournerais c est sur ! \nA conseiller encore et encore \nCuisine élaboré et service très sympathique",
            "manager_response": "Bonjour HugomK1357LR, merci beaucoup de ce retour et de cette super note.\nBelle journée à vous et a bientot",
            "review_date": "Rédigé le 27 août 2021"
        },
        {
            "author": "Fanny Weber",
            "contributions": 17,
            "rating": 5.0,
            "title": "Vraiment délicieux",
            "review_text": "Un resto à ne pas rater sur Lyon . \nUne équipe au top , des plats raffinés et très recherchés .\nUne vraie surprise . \nFoncez . \nRapport qualité /prix incomparable. !",
            "manager_response": "Bonjour Fanny W, Merci de ce super commentaire et de nous recommander. \nA très vite nous l'espérons \nCiao",
            "review_date": "Rédigé le 27 août 2021"
        },
        {
            "author": "Camille B",
            "contributions": 1,
            "rating": 5.0,
            "title": "Juste parfait",
            "review_text": "Un petit havre de paix qui propose des produits 100% frais sur une carte soigneusement sélectionnée. La qualité des produits est incroyable et les plats recherché. Tout était parfait, du vin au dessert. Définitivement une adresse à ne pas rater à Lyon, en plus avec une équipe chaleureuse et aux petits soins qui change",
            "manager_response": "Bonjour H448YBcamilleb et sincèrement merci pour ce retour. Nous gardons le cap, promis, pour être toujours a votre gout a votre prochaine venue\n\nBelle journée",
            "review_date": "Rédigé le 25 août 2021"
        },
        {
            "author": "Erwan L",
            "contributions": 1,
            "rating": 5.0,
            "title": "Un merveilleux moment entre amis",
            "review_text": "Conseillé par un ami, nous sommes venus déjeuner dans ce restaurant.\nJe peux maintenant confirmer que mon ami ne s'est pas trompé...que dire de l'entrée, du plat ou du dessert tout est parfaitement maitrisé avec un service particulièrement attentionné.\nEt que dire de la carte des vins...bien conseillé par le sommelier nous avons dégusté un Barolo 2010, une année exceptionnelle, pour un moment exceptionnel !\nBref...toutes mes félicitations à cette jeune équipe qui a un très bel avenir devant-elle.\nJe reviendrai rapidement et je recommande vivement ce restaurant à tous ceux qui veulent découvrir la gastronomie franco-italienne.",
            "manager_response": "Bonjour Erwan,\nQuel bonheur de lire un tel commentaire. Merci beaucoup d'avoir pris le temps de nous écrire. À très vite chez Frazarin.",
            "review_date": "Rédigé le 28 juillet 2021"
        },
        {
            "author": "Carolina S",
            "contributions": 6,
            "rating": 5.0,
            "title": "Meilleur restaurant de Lyon !",
            "review_text": "Si vous chercher un restaurant avec un cadre chaleureux et moderne, un menu recherché sans être prétentieux, avec de super produits et un service top vous êtes au bon endroit! Le menu a 35€ est juste délicieux, et la carte des vins franco/italienne courte mais super bien sélectionnée! Entant qu’italienne, ce restaurant franco/ Italien n’a rien à envier aux restaurants de la botte. Un grand bravo au chef et à l’équipe en salle qui, entant que petit plus, concocte de superbes cocktails !",
            "manager_response": "Bonjour Carolina,\nMerci beaucoup pour votre super retour. À très vite chez Frazarin",
            "review_date": "Rédigé le 25 juillet 2021"
        },
        {
            "author": "Clement S",
            "contributions": 6,
            "rating": 5.0,
            "title": "Un des meilleurs restaurants de Lyon",
            "review_text": "Repas exceptionnel du début à la fin, un sans faute ! En commençant bien entendu par la cuisine, digne d’un étoilé, mais aussi le service. Mention spéciale au jus frais de tomate et sa glace moutarde. \nLes cocktails étaient délicieux et la carte des vins top. \nAllez y les yeux fermés, un des meilleurs restaurants de Lyon !",
            "manager_response": "Bonjour Clément,\nMerci beaucoup de votre retour. Très agréable de vous lire. À très vite chez Frazarin",
            "review_date": "Rédigé le 24 juillet 2021"
        },
        {
            "author": "Nicolas S",
            "contributions": 2,
            "rating": 5.0,
            "title": "Un des meilleurs restaurants de Lyon !",
            "review_text": "Une claque culinaire et un service aux petits oignons !\nLa carte change toutes les deux semaines, tout est fait maison.\nUn des meilleurs restaurants de la région.\nA faire et refaire... Toutes les deux semaines",
            "manager_response": "Bonjour Nicolas,\nQuel plaisir de vous lire. Que d'éloges. Merci beaucoup. À très vite.",
            "review_date": "Rédigé le 24 juillet 2021"
        },
        {
            "author": "Léa C",
            "contributions": 7,
            "rating": 5.0,
            "title": "Allez y les yeux fermés",
            "review_text": "Superbe qualité des produits, carte qui change régulièrement et service impeccable ! Que demander de plus …",
            "manager_response": "Bonjour Léa,\nMerci beaucoup pour votre super retour. À tred vite chez Frazarin",
            "review_date": "Rédigé le 24 juillet 2021"
        },
        {
            "author": "isabellemusy",
            "contributions": 4,
            "rating": 5.0,
            "title": "A FAIRE CONNAÎTRE",
            "review_text": "Très bon accueil\nTrès bon chef\nTrès bons produits franco italien\nAllez y sans modération\nTOP  à decouvrir\nPrésentation magnifique",
            "manager_response": "Bonjour Isabelle. Merci pour ce super retour. À très vite.",
            "review_date": "Rédigé le 16 juillet 2021"
        },
        {
            "author": "mumu",
            "contributions": 1,
            "rating": 5.0,
            "title": "Topissime",
            "review_text": "Excellent moment entre amis ou nous avons découvert une cuisine raffinée très originale avec de très bons produits \nPatrons très sympas \nA découvrir \nJe recommande vivement",
            "manager_response": "Merci beaucoup de votre retour. À tres vite chez Frazarin",
            "review_date": "Rédigé le 16 juillet 2021"
        },
        {
            "author": "JacqSpot",
            "contributions": 317,
            "rating": 5.0,
            "title": "Bientôt Etoilé",
            "review_text": "A l'occasion d'un weekend à Lyon, des amis m’ont fait découvrir ce restaurant près de la place Carnot. Le mariage de la cuisine Italienne et de la gastronomie Française a fait les délices de tous les convives. Au-delà du choix des produits frais, les cuissons et les dressages sont parfaits. Le service en salle est fait dans une bonne atmosphère. Avec cette équipe formée à l’Institut Paul Bocuse et le chef qui a fait ses classes auprès de JF Piège, je suis convaincu que l’étoile est pour bientôt. Je suis ravi d’en avoir profité au vu du prix, de la qualité et de l’ambiance.",
            "manager_response": "Bonjour Jacqspot,\nQue d'éloges ! Merci mille fois d'avoir pris le temps d'ecrire ce super retour. À tred vite.",
            "review_date": "Rédigé le 15 juillet 2021"
        },
        {
            "author": "Pounet",
            "contributions": 1,
            "rating": 5.0,
            "title": "Parfait",
            "review_text": "Cuisine au top, accueil au top !. Un grand chef et son équipe à l'écoute de ses clients. Tout extra.",
            "manager_response": "Bonjour PounetX4,\nMerci beaucoup pour votre retour. À très vite",
            "review_date": "Rédigé le 15 juillet 2021"
        },
        {
            "author": "JJ p",
            "contributions": 1,
            "rating": 5.0,
            "title": "Un futur grand",
            "review_text": "Ce diner entre amis fut très agréable grâce à l'accueil, au service, et à tous les plats cuisinés d'une manière très inventive et mêlant des saveurs rares. Une grande réussite, bravo à l'équipe, continuez sur cette voie, vous avez toutes les bonnes cartes en main.",
            "manager_response": "Bonjour Posteljj,\nTres agréable de vous lire. Merci d'avoir pris le temps d'ecrire ce super retour. \nA très vite.",
            "review_date": "Rédigé le 15 juillet 2021"
        },
        {
            "author": "Hollidays",
            "contributions": 17,
            "rating": 5.0,
            "title": "Mais c’est tellement BON!!!  Accueil parfait, gentillesse, professionnalisme et plats archi delicious!!!Merci",
            "review_text": "Parfait / delicious / chef au top/ goûteux / généreux / addictif . \nUne vraie belle découverte. \nNous reviendrons très très vite",
            "manager_response": "Bonjour Flyer005,\n\nMerci pour votre super retour. À tred vite chez Frazarin",
            "review_date": "Rédigé le 14 juillet 2021"
        },
        {
            "author": "PHDAZET",
            "contributions": 1,
            "rating": 5.0,
            "title": "DIGNE D'UN GRAND CHEF",
            "review_text": "diner de groupe au top: accueil,  cuisine originale digne d'un grand chef (produit, travail, recherche, présentation) et un service parfait",
            "manager_response": "Bonjour phdazet,\nMerci beaucoup pour votre super retour. Le chef et toute l'équipe seront ravi de vous revoir très prochainement. À bientôt. Frazarin",
            "review_date": "Rédigé le 11 juillet 2021"
        },
        {
            "author": "Mich R",
            "contributions": 2,
            "rating": 5.0,
            "title": "Mérite le détour",
            "review_text": "Cuisine divine et originale, accueil chaleureux   cadre très agréable, prix raisonnables, service efficace.",
            "manager_response": "Bonjour 363mich,\nMerci pour votre super retour. En espèrent vous voir très prochainement. \nA bientôt",
            "review_date": "Rédigé le 10 juillet 2021"
        },
        {
            "author": "frdebouck",
            "contributions": 2,
            "rating": 5.0,
            "title": "Une table inventive",
            "review_text": "Formidable découverte hier soir\nUne bonne adresse que l'on garde et que l'on partage avec ses amis\nJ'ai tout aimé : la proximité de la place Carnot, l'accueil, le cadre avec sa sobriété, la cuisine inventive,  la grande qualité du repas et la qualité du service\nUn début prometteur ... des jeunes qui vous étonneront\nL'adresse idéale pour offrir - ou s'offrir - un moment chaleureux et de qualité",
            "manager_response": "Bonjour Frdebouck, quel plaisir de vous lire. Toute l'équipe de Frazarin vous remercie chaleureusement. À tred vite.",
            "review_date": "Rédigé le 10 juillet 2021"
        },
        {
            "author": "GREGORY D",
            "contributions": 1,
            "rating": 5.0,
            "title": "Super restaurant",
            "review_text": "De passage à Lyon, nous sommes tombés par hasard sur ce charmant restaurant où nous avons été super bien accueillis. Le service est impeccable, le personnel est très agréable et de bon conseil. Les plats tous faits maisons sont délicieux et cela pour un prix raisonnable. Nous vous recommandons ce restaurant.",
            "manager_response": "Bonjour 820gregoryd.\nMerci beaucoup d'avoir pris le temps de nous faire un retour, qui plus ait superbe. A tred vite chez Frazarin",
            "review_date": "Rédigé le 9 juillet 2021"
        },
        {
            "author": "laure Reynaud",
            "contributions": 1,
            "rating": 5.0,
            "title": "Convivialité et délices",
            "review_text": "Nous avons eu la joie de découvrir le Frazarin samedi soir avec mon mari . On s’est régalés !! Un lieu très charmant et une équipe aux petits soins . Un menu qui permet d’allier découvertes italiennes et délices français . Je recommande les yeux fermés",
            "manager_response": "Bonjour Laurer761, toute l'équipe de Frazarin vous remercie d'avoir pris le temps de nous faire un retour et que ce dernier soit si positif. À très vite je l'espère.",
            "review_date": "Rédigé le 4 juillet 2021"
        },
        {
            "author": "Mic T",
            "contributions": 5,
            "rating": 5.0,
            "title": "Escapade gourmande",
            "review_text": "Nourriture excellente, cadre très accueillant et équipe forte aimable. Une entrée (soupe de tomate, glace moutarde) incroyable!je recommande vivement!",
            "manager_response": "Bonjour MicT39, merci beaucoup d'avoir pris le temps de nous faire ce superbe retour. À très vite chez FRAZARIN",
            "review_date": "Rédigé le 4 juillet 2021"
        },
        {
            "author": "christophe_gras",
            "contributions": 1,
            "rating": 5.0,
            "title": "À très vite !",
            "review_text": "Il y a ce côté simple d'avoir l'impression d'être reçu par de nouveaux amis qui veulent vous faire découvrir leur univers. Un peu de street food italienne par ci, un classique régional français par la, dans un espace contemporain chaleureux. Pas de service à la carte le soir, mais un entrée / plat / dessert dégustation, comme on le ferait naturellement à la maison. \n\nMais dieu qu'ils sont efficaces dans ce qu'ils font ces amis. Des assiettes savoureuses, belles, équilibrées. Un service qui sait les raconter, les accompagner tout en justesse de vins ou spiritueux.\n\nUne très belle adresse, où l'on ne se pose pas la question d'y revenir, mais plutôt quand !",
            "manager_response": "Bonjour Christophe, quel plaisir de lire votre message si agréable et detaillé. Merci beaucoup pour votre retour. À très vite chez FRAZARIN",
            "review_date": "Rédigé le 4 juillet 2021"
        },
        {
            "author": "laurent",
            "contributions": 4,
            "rating": 5.0,
            "title": "Un régal!",
            "review_text": "Cuisine, accueil merveilleux de cette bande sympathique de jeunes issus de l’Institut Baucuse. Ils sont vraiment dignes du Maître! Ils méritent qu’on leur donne leur chance.",
            "manager_response": "Bonjour, merci beaucoup d'avoir pris le temps de nous laisser ce super commentaire. A très vite chez FRAZARIN",
            "review_date": "Rédigé le 26 juin 2021"
        },
        {
            "author": "MandyPak",
            "contributions": 4,
            "rating": 5.0,
            "title": "Super bon",
            "review_text": "Superbe accueil. Tout est merveilleusement bon et superbement présenté . On est ravi du conseil de notre concierge à Sofitel.",
            "manager_response": "Bonjour MandyPak. C'était un plaisir de vous avoir avec nous Samedi soir. Hâte de vous revoir chez FRAZARIN",
            "review_date": "Rédigé le 26 juin 2021"
        },
        {
            "author": "quinette42",
            "contributions": 14,
            "rating": 5.0,
            "title": "Très sympa !",
            "review_text": "Une belle découverte. Accueil parfait,  super ambiance.\nExcellente cuisine,  avec une belle carte des vins.\nLes prix sont très corrects.",
            "manager_response": "Bonjour Quinette42, merci beaucoup de votre super retour. A très vite chez FRAZARIN",
            "review_date": "Rédigé le 24 juin 2021"
        },
        {
            "author": "Massé N",
            "contributions": 12,
            "rating": 5.0,
            "title": "J'y retournerai",
            "review_text": "Restaurant au service soigné tenu par 3 jeunes dynamiques. Les plats y été raffinés et l'ambiance detendue. Une bien belle prestation malgré des conditions d'accueil rendu difficile en ces temps. Hâte de pouvoir apprécier la salle donnant sur la cuisine ouverte. Je conseil vivement.",
            "manager_response": "Bonjour Massé N. Merci beaucoup d'avoir pris le temps de nous écrire ce très joli retour. Nous espérons vous revoir bientôt chez Frazarin.\nA très vite.",
            "review_date": "Rédigé le 28 mai 2021"
        },
        {
            "author": "ill_lrt",
            "contributions": 1,
            "rating": 5.0,
            "title": "Restaurant à découvrir !",
            "review_text": "De passage à Lyon, nous avons découvert ce très bon restaurant ! Bien accueilli et conseillé.\nÀ redécouvrir sur place avec plaisir lorsque les restaurants seront à nouveau ouverts.",
            "manager_response": "Bonjour Illiaml, merci beaucoup pour ce super retour. A très vite.",
            "review_date": "Rédigé le 13 mai 2021"
        },
        {
            "author": "Paul A",
            "contributions": 7,
            "rating": 5.0,
            "title": "Parfait !",
            "review_text": "Mets raffinés, avec de très bons produits ! Les quantités sont généreuses, même pour un gros mangeur comme moi !\nOn ne saurait recommander incessamment sous peu...\n\nMerci !",
            "manager_response": "Bonjour, \nSuperbe retour, merci beaucoup <3\nA très vite",
            "review_date": "Rédigé le 6 mai 2021"
        },
        {
            "author": "virginie E",
            "contributions": 2,
            "rating": 5.0,
            "title": "Bravo",
            "review_text": "Accueil chaleureux et cuisine italienne de qualité.\nCoup de cœur pour les asperges et les pâtes !\nUn régal \nBravo !",
            "manager_response": "Bonjour Virginie,\nmerci beaucoup de ce super retour.\n\nA très vite chez Frazarin",
            "review_date": "Rédigé le 3 avril 2021"
        },
        {
            "author": "Sébastien",
            "contributions": 1,
            "rating": 5.0,
            "title": "Excellent",
            "review_text": "Un service au petits oignons, un accueil chaleureux, de bons conseils, des supers bons produits, de l'entrée au dessert, tout est parfait. Pour ceux qui recherche la parfaite combinaison entre l'Italie et la France, ici vous allez être servi.",
            "manager_response": "Bonjour Sébastien,\nmerci mille fois pour ce superbe retour. A très bientôt",
            "review_date": "Rédigé le 27 mars 2021"
        },
        {
            "author": "Charly Thirion",
            "contributions": 3,
            "rating": 5.0,
            "title": "La géniale foccacia",
            "review_text": "Une nouvelle très bonne  adresse à Lyon !\nAprès avoir vu cette magnifique façade en vieilles pierres , nous entrons dans ce restaurant où nous sommes reçu par une équipe chaleureuse et agréable qui nous explique le concept et la définition mystérieuse du nom : « Frazarin ».\nVu les restrictions  sanitaires , nous prenons un sandwich à emporter (dommage car le lieu donne envie de s’y attarder) fait dans une foccacia maison avec de la bresaola, de l’artichaut , de la roquette , du parmesan  et une succulente huile citronnée ! Sandwich divin qu’on ne mange pas à tous les coins de rue , servi avec des chips bien croquantes et une belle salade. Très agréablement surpris par la portion conséquente.\nJe recommande et compte bien y retourner pour goûter le paleron de bœuf qui m’a tapé dans l’oeil !\nSans oublier de l’accompagner avec un excellent Chianti ^^",
            "manager_response": "Bonjour Charly,\nquel bonheur de lire un tel commentaire. C'est très précis et détaillé, c'est bon signe!\nMerci beaucoup et nous espérons vous revoir très vite.",
            "review_date": "Rédigé le 27 mars 2021"
        },
        {
            "author": "Kewine69",
            "contributions": 22,
            "rating": 5.0,
            "title": "Excellent",
            "review_text": "Une superbe découverte en cette période de (confinement pour les restaurateurs), nous avons commandé à emporté et on s'est régalé. Si la qualité est déjà topissime en click and collect,  nous avons hâte d'être accueilli sur place pour + de plaisir. Vivement la réouverture des restaurants. Le concept est excellent, produits frais, belle carte des vins, et l'équipe est hyper sympathique.\n\nJe recommande vivement!",
            "manager_response": "Bonjour Kévine69,\nToute l'équipe de FRAZARIN vous remercie pour ce top commentaire.\nA très vite.",
            "review_date": "Rédigé le 27 mars 2021"
        },
        {
            "author": "Sylvie L",
            "contributions": 1,
            "rating": 5.0,
            "title": "Cuisine très bonne",
            "review_text": "J’adore la petite touche de cerfeuil la cuisine est raffinée la livraison est rapide vraiment très bien",
            "manager_response": "Bonjour Sylvie,\nMerci beaucoup pour votre super retour. Nous espérons vous revoir très vite chez FRAZARIN",
            "review_date": "Rédigé le 13 mars 2021"
        },
        {
            "author": "Quentin P",
            "contributions": 6,
            "rating": 5.0,
            "title": "Foie gras et saumon gravlax a tomber",
            "review_text": "Tomber sur ce restaurant en décembre j ai gouté leur foie gras et saumon. Un regal. \nHate de pouvoir profiter de cette endroit pour l.ouverture des restaurants.",
            "manager_response": "Merci beaucoup Quentin de super retour. A très vite.",
            "review_date": "Rédigé le 12 mars 2021"
        },
        {
            "author": "Hélène S",
            "contributions": 1,
            "rating": 5.0,
            "title": "Super Frazarîn",
            "review_text": "Premier restaurant en famille absolument fabuleux merci pour ce bon moment passé la qualité  des plats est à la hauteur de la quantité 😃 nous recommandons si vous aimez la France et l’Italie foncez 👌👋",
            "manager_response": "Bonjour Hélène,\nMerci mille fois pour ce superbe retour. A très bientôt chez FRAZARIN.",
            "review_date": "Rédigé le 14 février 2021"
        },
        {
            "author": "voyageur 69",
            "contributions": 1,
            "rating": 5.0,
            "title": "super accueil, super produits, super concept!!",
            "review_text": "Je suis allé plusieurs fois prendre mes repas à emporter dans ce nouveau bistrot franco-italien, très proche de la place carnot.\nA chaque fois j'ai été accueilli avec les sourire par les 2 jeunes hommes et le cuisinier également. Ils proposent une carte varié tout en prônant le tout fait maison comme: les pates fraîches, les ravioles, la foccacia et toute les autres préparations. \nJe recommande à 100% car dans ces périodes difficiles il est bien de soutenir des projets comme celui ci, surtout qu'ils proposent un super rapport qualité prix.",
            "manager_response": "Bonjour Voyageur69,\nmerci beaucoup de ce très beau retour ainsi que votre soutien.\n\nA très vite.",
            "review_date": "Rédigé le 4 février 2021"
        },
        {
            "author": "Charles fournier",
            "contributions": 1,
            "rating": 5.0,
            "title": "Excellent !",
            "review_text": "Allez-y les yeux fermer ! Tout est bon de l’entrée au dessert. Accueille super, ambiance conviviale. \nMerci à vous !",
            "manager_response": "Super retour de votre part Charles, quel plaisir de vous lire!\nToute l'équipe de FRAZARIN vous remercie et vous dit à très vite.",
            "review_date": "Rédigé le 4 février 2021"
        },
        {
            "author": "Judith Radenac",
            "contributions": 17,
            "rating": 5.0,
            "title": "Vraiment excellent !",
            "review_text": "Une petite pépite ! Une restaurant avec un petit menu mais que des plats de qualités ! Je recommande sans réserve",
            "manager_response": "Quel plaisir de vous lire Judith. Merci beaucoup de ce super retour.\nA très vite chez FRAZARIN",
            "review_date": "Rédigé le 4 février 2021"
        },
        {
            "author": "Nicolas H",
            "contributions": 1,
            "rating": 5.0,
            "title": "Merci pour cette découverte",
            "review_text": "Quel plaisir malgré cette période difficile pour les restaurateurs de voir de jeunes professionnels se lancer et de proposer une offre de qualité. \n\nJ ai pu essayer a trois reprises les formules proposées à la vente à emporter et j'ai toujours été bluffé par la cuisine et la qualité des mets proposés. Les pates sont authentiques et fraiches c'est un vrai voyage en Italie. \n\nMerci pour ce partage, hate de pouvoir enfin venir découvrir le menu tout entier lorsque les restaurants auront re-ouvert !",
            "manager_response": "Bonjour Nicolas,\nmerci beaucoup de votre super retour. \n\nA très vite chez FRAZARIN",
            "review_date": "Rédigé le 2 février 2021"
        },
        {
            "author": "Rodolphe I",
            "contributions": 3,
            "rating": 5.0,
            "title": "Délicieux voyage !",
            "review_text": "Super sympa ! Trois diplômés de l’institut Bocuse qui partagent avec passion leur amour de la cuisine franco-italienne. Ils prennent toujours quelques minutes pour donner des détails sur la provenance et la meilleure façon de cuisiner leurs produits d’excellent rapport qualité/prix. \nVoyage dans de succulentes contrées garanti, merci encore ! \n\nPs: Testez absolument leurs arancini/charcuteries/focaccia autour d’une bouteille de Primitivo (rouge sarde), une tuerie !",
            "manager_response": "Bonjour Rodolphe,\nmerci beaucoup pour ce super retour. A très vite.",
            "review_date": "Rédigé le 1 février 2021"
        },
        {
            "author": "souced",
            "contributions": 1,
            "rating": 5.0,
            "title": "Excellent",
            "review_text": "Vivement la réouverture de la salle. Les plats à emporter sont excellent, et la blanquette , un vrai bonheur.",
            "manager_response": "Bonjour Souced,\nMerci mille fois pour ce super retour. A très vite chez Frazarin.",
            "review_date": "Rédigé le 28 janvier 2021"
        },
        {
            "author": "Valentina L",
            "contributions": 6,
            "rating": 5.0,
            "title": "J’adore, j’adore, j’adore !",
            "review_text": "Ayant la chance de vivre à côté du bistrot, j’ai testé pas mal de leur carte ! Panini, focaccia, blanquette, pâtes... Tout est toujours excellent ! Le fait maison se fait vraiment sentir ! En bref j’adore :) Hâte de le découvrir pleinement  à la réouverture !",
            "manager_response": "Bonjour Valentina,\nMerci beaucoup de ce superbe retour bien détaillé. \nA très vite.",
            "review_date": "Rédigé le 27 janvier 2021"
        },
        {
            "author": "Charly",
            "contributions": 3,
            "rating": 5.0,
            "title": "Merci",
            "review_text": "Quelle merveille que cette blanquette de veau !! Jy reviendrai encore et encore.\nEn attendant de venir sur place.",
            "manager_response": "Bonjour Charly,\nMerci beaucoup pour ce super retour.\nA très vite.",
            "review_date": "Rédigé le 27 janvier 2021"
        },
        {
            "author": "danlev",
            "contributions": 195,
            "rating": 5.0,
            "title": "un très bon déjeuner, très abordable",
            "review_text": "C'est un endroit chaleureux et heureux. Les propriétaires sont des mains - sur des tables d'attente et vous pouvez dire qu'ils aiment ce qu'ils font. La nourriture est très bonne. Mon entrée était une paire de croquettes de poulet dans un bouillon subtil et savoureux. Le principal, les joues de boeuf, était savoureux et extrêmement tendre. La facture de mon entrée plus le principal ? Le tout à 20 euros.",
            "manager_response": "Dear danlev,\nThank you so much for your kind words about your expérience at Frazarin Bistrot Franco Italien. We Hope to see you again soon for another great Time with us around place Carnot, Lyon 2",
            "review_date": "Rédigé le 3 novembre 2024"
        },
        {
            "author": "tim l",
            "contributions": 2,
            "rating": 5.0,
            "title": "Lyon à son meilleur",
            "review_text": "Personnel brillant et nourriture encore meilleure, recommandez ces gars sans réserve , il suffit d'y aller , vous ne serez pas déçu : ) Nous sommes allés en couple sur une pause de 4 nuits et c'était facilement le meilleur repas que nous avons eu sur 4 à Lyon",
            "manager_response": "Dear timlW9024TJ,\nWooooooow what a review you put on your expérience at Frazarin Bistrot Franco Italien. Thank you very much for your kind words. WE Hope to sée you very soon around place Carnot Lyon. Best",
            "review_date": "Rédigé le 2 novembre 2024"
        },
        {
            "author": "LKCR32",
            "contributions": 153,
            "rating": 5.0,
            "title": "Restauration obligatoire à Lyon !",
            "review_text": "Frazarin est un must à Lyon ! Mon mari et moi avons tous les deux apprécié un repas gastronomique 3 plats, avec une belle bouteille de vin qui complimentait parfaitement les plats. Les propriétaires à la fois assis et servi et étaient très sympathiques et engageants tout au long de la soirée. Les prix étaient très raisonnables pour une nourriture aussi exceptionnelle. Dans l'ensemble a eu une expérience merveilleuse et je le recommande vivement!",
            "manager_response": "Dear LKCR32,\nA warm thank you for such a good review about your expérience at Frazarin Bistrot Franco Italien. WE Hope to sée you again very soon around place Carnot, Lyon 2",
            "review_date": "Rédigé le 26 octobre 2024"
        },
        {
            "author": "Evelyne S",
            "contributions": 4,
            "rating": 5.0,
            "title": "Nourriture fantastique dans une atmosphère chaleureuse et confortable",
            "review_text": "Absolument super soirée - menue a été traduit en anglais (désolé, notre français n'était pas assez bon) . Petite carte mais plutôt petite et fraîche. Deux cuisiniers dans la cuisine ouverte. Ils ont fait un travail fabuleux. Nous avons tous apprécié et notre chien a été traité gentiment et dormi la plupart du temps pendant que nous nous sommes livrés à des plats savoureux. Le personnel a brillamment réussi. Meilleur gâteau au chocolat flottant et maison - fait glace jamais! Je le recommande vivement et reviendrai!",
            "manager_response": "Dear 612evelynes,\n\nThank you for sharing your Amazing expérience with us at Frazarin Bistrot Franco Italien. WE are thrilled to read that you had a fabulous meal with your party. WE Hope to see you again very soon around place Carnot, Lyon 2",
            "review_date": "Rédigé le 1 octobre 2024"
        },
        {
            "author": "Paul A",
            "contributions": 1,
            "rating": 5.0,
            "title": "Va voir Max !",
            "review_text": "La nourriture et le service étaient exceptionnels. Max le propriétaire s'est assis avec nous et nous a expliqué le menu en anglais. Nous avons eu chacun 3 plats préfixe prix repas et tous apprécié différentes entrées, à la fois plats principaux et 3 desserts différents. Tous les plats étaient excellents, surtout mes moules et mes poissons (pollock). Préparation propre avec des sauces et des ingrédients merveilleux. Max est très sympathique et toute l'atmosphère est informelle avec l'accent sur le fait de vouloir que chaque client ait un excellent repas. Choix de vins étendu et très bon. Nous venons de passer un merveilleux moment.",
            "manager_response": "Dear paulaY3478ZY,\nWhat a blast to read such an Amazing comment about your expérience with us at Frazarin Bistrot Franco Italien. You were alzo Amazing with us. Thank you very much. WE Hope to sée you again soon around Place Carnot, Lyon 2",
            "review_date": "Rédigé le 26 septembre 2024"
        },
        {
            "author": "דניאל",
            "contributions": 4,
            "rating": 5.0,
            "title": "Non cher restaurant gastronomique. Excellent service",
            "review_text": "Nourriture et service gourmands et excellents. \nChef restaurant, excellente carte des vins. Prix pas cher 8 ve du tout! ! ! ! \nLes plus recommandés",
            "manager_response": "Aucune réponse",
            "review_date": "Rédigé le 20 septembre 2024"
        },
        {
            "author": "GlobeTrotting484421",
            "contributions": 1,
            "rating": 5.0,
            "title": "Nourriture fantastique",
            "review_text": "Nourriture intelligente et savoureuse. Le plus grand service et l'atmosphère. Fantastique carte des vins. \nLe meilleur restaurant de Lyon ne le manquez pas !",
            "manager_response": "Dear GlobeTrotting484421,\nA really warm thank you for your Amazing review about Frazarin Bistrot Franco Italien, WE Hope to see you very soon again around Place Carnot, Lyon 2",
            "review_date": "Rédigé le 20 septembre 2024"
        },
        {
            "author": "Kelly D",
            "contributions": 22,
            "rating": 5.0,
            "title": "Excellent repas, menu créatif",
            "review_text": "Fantastique repas, notre meilleur en France à ce jour. bistro intime proposant un menu d'inspiration française/italienne toujours changeant et créatif. Les trois propriétaires sont sur place et sont fiers de l'art de cuisiner, sans oublier qu'ils sont accueillants et sympathiques et expliquent le menu en anglais si nécessaire. Excellente carte des vins également. \nFORTEMENT RECOMMANDÉ!",
            "manager_response": "Dear W3550MEkellyd,\n\nA warm thank you for your review about your expérience at Frazarin Bistrot Franco Italien. WE exptremely happy that you recommand our restaurant . We Hope to see you again very soon around place Carnot, Lyon 2",
            "review_date": "Rédigé le 12 septembre 2024"
        },
        {
            "author": "explorer1905",
            "contributions": 52,
            "rating": 5.0,
            "title": "Repas et soirée très spéciaux!",
            "review_text": "Nous avons eu un repas fantastique et une soirée magique au Frazarin fin août. Nous avons voyagé à travers Lyon sur notre chemin vers la Provence, et choisi Frazarin en raison des commentaires merveilleux dans quelques sites différents. La nourriture était si délicieuse! La tarte aux tomates regorgeait des saveurs de l'été, et les moules aux poireaux, au curry et au pain grillé d'aiglefin sont peut-être l'une des meilleures choses que j'aie jamais mangées. La glace à la feuille de figuier avec la figue rôtie était si délicate - je sais que je m'en souviendrai longtemps. \n\nNous avons également apprécié de rencontrer Quentin, Maxence et Harold. Ils nous ont fait sentir si bien accueillis et ont traité chaque client avec une attention si soignée, c'était très, très spécial. Merci!",
            "manager_response": "Wow, what a review about your expérience at Frazarin Bistrot Franco Italien. The whole team thank you for everything. We Hope to see you again very soon for a whole knew aventure around place Carnot, Lyon 2.",
            "review_date": "Rédigé le 9 septembre 2024"
        },
        {
            "author": "lin",
            "contributions": 9,
            "rating": 5.0,
            "title": "Nourriture de premier ordre et un excellent service - vaut bien une visite",
            "review_text": "Nourriture fabuleuse et excellent service - nous serions certainement de retour sur notre voyage de retour à travers Lyon si nous n'étions pas là un dimanche. Menu court qui est toujours de bon augure et il a livré. Chaque cours était délicieux - fortement recommandé",
            "manager_response": "Dear Odyssey19358687854,\nWhat a fabulous review you wrote about your expérience with us at Frazarin Bistrot Franco Italien. WE really Hope to see you again very  soon around place Carnot, Lyon 2",
            "review_date": "Rédigé le 6 septembre 2024"
        }
    ]
}